-- tblBook
insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents)
    values (seqBook.nextVal, 13, 2, '해리포터와 마법사의 돌 1', '문학수첩', 9000, 8100, '2019-11-19', 
'해리 포터 세대의, 해리 포터 세대를 위한, 해리 포터 세대에 의한 새 번역!‘21세기 대표 아이콘’에 걸맞은 완성도 높은 작품으로 재탄생하다!1997년 영국에서 출간된 이래 『해리 포터』 시리즈는 지금까지 200개국 이상 80개의 언어로 번역되고 출간되어 5억 부 이상을 판매했다. 국내에서도 1999년 『해리 포터와 마법사의 돌』의 출간을 필두로 지금까지 약 1,500만 부가 판매되었으며, 현재에도 독자들에게 변함없는 사랑을 받고 있다. 이 시리즈는 여덟 편의 영화로도 제작되어 전 세계 곳곳에서 흥행을 거두었고, 영화와 관련된 새로운 도서가 출간되고 테마 파크가 조성되는 등 놀라운 기현상을 빚어냈다. 뿐만 아니라 『해리 포터』 시리즈에서 또 다른 작품들이 문화상품으로 파생되어 지금도 꾸준히 독자들을 만나고 있다. ‘해리 포터’의 다음 세대인 자녀들의 이야기를 다룬 『해리 포터와 저주 받은 아이』는 시나리오로 출간된 이후 연극으로 만들어져 영국을 시작으로 미국, 호주, 독일, 캐나다 등 세계 곳곳에서 열띤 호응을 얻으며 공연 중이고, 『해리 포터』의 세계관이 확장된 『신비한 동물 사전』 시리즈는 계속해서 영화로 제작되고 있다. 이제 『해리 포터』는 소설이라는 단순한 문학 장르에 머무르지 않고 ‘21세기를 대표하는 시대의 아이콘’으로 불리며 일종의 사회문화 현상으로 받아들여지고 있다. 20주년을 맞아 새롭게 출간한 『해리 포터』 시리즈는 ‘21세기 고전’이라 불릴 만한 품격에 맞춰 작품의 완성도를 높였다. 7권 『해리 포터와 죽음의 성물』로 완간된 기존의 『해리 포터』 시리즈는 빈틈없는 소설적 구성과 생생한 캐릭터 그리고 마법 세계를 정교하게 묘사하며 풍부한 상상력이 돋보이면서도 정밀한 세계관을 구축해 나갔다. 하지만 지금까지 출간된 책들은 J.K. 롤링이 펼쳐 나가는 판타지 세계의 규모가 어느 정도이며 그 속에 어떠한 소설적 장치를 심어 놓았는지 알 수 없는 상태에서 번역 작업이 이루어졌다. 또한 1~7편 모두 완결성을 갖추었지만, 시리즈의 특성상 편과 편을 이어 주며 작품 전체를 관통하는 서사의 개연성과 완결성은 마지막 편이 출간된 이후에나 파악할 수밖에 없었다. 그러다 보니 작가가 어느 장면에 복선을 깔아 두었고, 어느 장면이 작가가 창조한 세계관을 이해하는 중요한 역할을 하는지 의미를 파악하며 번역하기에는 한계가 있었다.이번에 선보이는 『해리 포터』 시리즈에는 J.K. 롤링이 작품 속에 이룩해놓은 문학적 성취가 완벽하게 구현되어 있다. 복선과 반전을 선사하는 문학적 장치들을 보다 정교하고 세련되게 다듬었으며, 인물들 사이의 관계나 그들의 숨겨진 비밀 그리고 성격이 도드라지는 말투의 미세한 뉘앙스까지 점검했다. 『해리 포터』의 세계에 처음 발을 들여놓는 독자는 물론, 그동안 『해리 포터』의 세계를 즐겨 찾아왔던 독자 모두에게 완성도 높은 만족과 감동을 선사할 것이다.', 9788983927620, '해리 포터 키즈가 완벽하게 구현한 J.K. 롤링의 마법 세계!', '해리포터와 마법사의 돌 1.png', 268, '1장 살아남은 아이
2장 사라진 유리창
3장 발신자 없는 편지들
4장 숲지기
5장 다이애건 앨리
6장 9와4분의3번 승강장에서 떠나는 여행
7장 기숙사 배정 모자
8장 마법약 교수 9장 한밤의 결투');


insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 13, 2, '해리포터와 마법사의 돌 2', '문학수첩', 9000, 8100, '2019-11-19', '해리 포터 세대의, 해리 포터 세대를 위한, 해리 포터 세대에 의한 새 번역!‘21세기 대표 아이콘’에 걸맞은 완성도 높은 작품으로 재탄생하다!1997년 영국에서 출간된 이래 『해리 포터』 시리즈는 지금까지 200개국 이상 80개의 언어로 번역되고 출간되어 5억 부 이상을 판매했다. 국내에서도 1999년 『해리 포터와 마법사의 돌』의 출간을 필두로 지금까지 약 1,500만 부가 판매되었으며, 현재에도 독자들에게 변함없는 사랑을 받고 있다. 이 시리즈는 여덟 편의 영화로도 제작되어 전 세계 곳곳에서 흥행을 거두었고, 영화와 관련된 새로운 도서가 출간되고 테마 파크가 조성되는 등 놀라운 기현상을 빚어냈다. 뿐만 아니라 『해리 포터』 시리즈에서 또 다른 작품들이 문화상품으로 파생되어 지금도 꾸준히 독자들을 만나고 있다. ‘해리 포터’의 다음 세대인 자녀들의 이야기를 다룬 『해리 포터와 저주 받은 아이』는 시나리오로 출간된 이후 연극으로 만들어져 영국을 시작으로 미국, 호주, 독일, 캐나다 등 세계 곳곳에서 열띤 호응을 얻으며 공연 중이고, 『해리 포터』의 세계관이 확장된 『신비한 동물 사전』 시리즈는 계속해서 영화로 제작되고 있다. 이제 『해리 포터』는 소설이라는 단순한 문학 장르에 머무르지 않고 ‘21세기를 대표하는 시대의 아이콘’으로 불리며 일종의 사회문화 현상으로 받아들여지고 있다. 20주년을 맞아 새롭게 출간한 『해리 포터』 시리즈는 ‘21세기 고전’이라 불릴 만한 품격에 맞춰 작품의 완성도를 높였다. 7권 『해리 포터와 죽음의 성물』로 완간된 기존의 『해리 포터』 시리즈는 빈틈없는 소설적 구성과 생생한 캐릭터 그리고 마법 세계를 정교하게 묘사하며 풍부한 상상력이 돋보이면서도 정밀한 세계관을 구축해 나갔다. 하지만 지금까지 출간된 책들은 J.K. 롤링이 펼쳐 나가는 판타지 세계의 규모가 어느 정도이며 그 속에 어떠한 소설적 장치를 심어 놓았는지 알 수 없는 상태에서 번역 작업이 이루어졌다. 또한 1~7편 모두 완결성을 갖추었지만, 시리즈의 특성상 편과 편을 이어 주며 작품 전체를 관통하는 서사의 개연성과 완결성은 마지막 편이 출간된 이후에나 파악할 수밖에 없었다. 그러다 보니 작가가 어느 장면에 복선을 깔아 두었고, 어느 장면이 작가가 창조한 세계관을 이해하는 중요한 역할을 하는지 의미를 파악하며 번역하기에는 한계가 있었다.이번에 선보이는 『해리 포터』 시리즈에는 J.K. 롤링이 작품 속에 이룩해놓은 문학적 성취가 완벽하게 구현되어 있다. 복선과 반전을 선사하는 문학적 장치들을 보다 정교하고 세련되게 다듬었으며, 인물들 사이의 관계나 그들의 숨겨진 비밀 그리고 성격이 도드라지는 말투의 미세한 뉘앙스까지 점검했다. 『해리 포터』의 세계에 처음 발을 들여놓는 독자는 물론, 그동안 『해리 포터』의 세계를 즐겨 찾아왔던 독자 모두에게 완성도 높은 만족과 감동을 선사할 것이다.', 9788983927637, '해리 포터 키즈가 완벽하게 구현한 J.K. 롤링의 마법 세계!', '해리포터와 마법사의 돌 2.png', 244, '10장 핼러윈
11장 퀴디치
12장 소망의 거울
13장 니콜라 플라멜
14장 노르웨이 리지백 노버트
15장 금지된 숲
16장 바닥의 문을 지나서
17장 두 얼굴을 가진 남자');

insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 13, 2, '해리포터와 비밀의 방 1', '문학수첩', 9000, 8100, '2019-11-19', '해리 포터 세대의, 해리 포터 세대를 위한, 해리 포터 세대에 의한 새 번역!‘21세기 대표 아이콘’에 걸맞은 완성도 높은 작품으로 재탄생하다!1997년 영국에서 출간된 이래 『해리 포터』 시리즈는 지금까지 200개국 이상 80개의 언어로 번역되고 출간되어 5억 부 이상을 판매했다. 국내에서도 1999년 『해리 포터와 마법사의 돌』의 출간을 필두로 지금까지 약 1,500만 부가 판매되었으며, 현재에도 독자들에게 변함없는 사랑을 받고 있다. 이 시리즈는 여덟 편의 영화로도 제작되어 전 세계 곳곳에서 흥행을 거두었고, 영화와 관련된 새로운 도서가 출간되고 테마 파크가 조성되는 등 놀라운 기현상을 빚어냈다. 뿐만 아니라 『해리 포터』 시리즈에서 또 다른 작품들이 문화상품으로 파생되어 지금도 꾸준히 독자들을 만나고 있다. ‘해리 포터’의 다음 세대인 자녀들의 이야기를 다룬 『해리 포터와 저주 받은 아이』는 시나리오로 출간된 이후 연극으로 만들어져 영국을 시작으로 미국, 호주, 독일, 캐나다 등 세계 곳곳에서 열띤 호응을 얻으며 공연 중이고, 『해리 포터』의 세계관이 확장된 『신비한 동물 사전』 시리즈는 계속해서 영화로 제작되고 있다. 이제 『해리 포터』는 소설이라는 단순한 문학 장르에 머무르지 않고 ‘21세기를 대표하는 시대의 아이콘’으로 불리며 일종의 사회문화 현상으로 받아들여지고 있다. 20주년을 맞아 새롭게 출간한 『해리 포터』 시리즈는 ‘21세기 고전’이라 불릴 만한 품격에 맞춰 작품의 완성도를 높였다. 7권 『해리 포터와 죽음의 성물』로 완간된 기존의 『해리 포터』 시리즈는 빈틈없는 소설적 구성과 생생한 캐릭터 그리고 마법 세계를 정교하게 묘사하며 풍부한 상상력이 돋보이면서도 정밀한 세계관을 구축해 나갔다. 하지만 지금까지 출간된 책들은 J.K. 롤링이 펼쳐 나가는 판타지 세계의 규모가 어느 정도이며 그 속에 어떠한 소설적 장치를 심어 놓았는지 알 수 없는 상태에서 번역 작업이 이루어졌다. 또한 1~7편 모두 완결성을 갖추었지만, 시리즈의 특성상 편과 편을 이어 주며 작품 전체를 관통하는 서사의 개연성과 완결성은 마지막 편이 출간된 이후에나 파악할 수밖에 없었다. 그러다 보니 작가가 어느 장면에 복선을 깔아 두었고, 어느 장면이 작가가 창조한 세계관을 이해하는 중요한 역할을 하는지 의미를 파악하며 번역하기에는 한계가 있었다.이번에 선보이는 『해리 포터』 시리즈에는 J.K. 롤링이 작품 속에 이룩해놓은 문학적 성취가 완벽하게 구현되어 있다. 복선과 반전을 선사하는 문학적 장치들을 보다 정교하고 세련되게 다듬었으며, 인물들 사이의 관계나 그들의 숨겨진 비밀 그리고 성격이 도드라지는 말투의 미세한 뉘앙스까지 점검했다. 『해리 포터』의 세계에 처음 발을 들여놓는 독자는 물론, 그동안 『해리 포터』의 세계를 즐겨 찾아왔던 독자 모두에게 완성도 높은 만족과 감동을 선사할 것이다.'
, 9788983927644, '해리 포터 키즈가 완벽하게 구현한 J.K. 롤링의 마법 세계!', '해리포터와 비밀의 방 1.png', 288, '1장 최악의 생일
2장 도비의 경고
3장 버로
4장 플러리시 앤 블러츠 서점에서
5장 후려치는 버드나무
6장 길더로이 록하트
7장 머드블러드와 속삭임
8장 사망일 파티
9장 벽에 쓰인 글자
10장 불량 블러저');


insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 13, 2, '해리포터와 비밀의 방 2', '문학수첩', 9000, 8100, '2019-11-19', '해리 포터 세대의, 해리 포터 세대를 위한, 해리 포터 세대에 의한 새 번역!‘21세기 대표 아이콘’에 걸맞은 완성도 높은 작품으로 재탄생하다!1997년 영국에서 출간된 이래 『해리 포터』 시리즈는 지금까지 200개국 이상 80개의 언어로 번역되고 출간되어 5억 부 이상을 판매했다. 국내에서도 1999년 『해리 포터와 마법사의 돌』의 출간을 필두로 지금까지 약 1,500만 부가 판매되었으며, 현재에도 독자들에게 변함없는 사랑을 받고 있다. 이 시리즈는 여덟 편의 영화로도 제작되어 전 세계 곳곳에서 흥행을 거두었고, 영화와 관련된 새로운 도서가 출간되고 테마 파크가 조성되는 등 놀라운 기현상을 빚어냈다. 뿐만 아니라 『해리 포터』 시리즈에서 또 다른 작품들이 문화상품으로 파생되어 지금도 꾸준히 독자들을 만나고 있다. ‘해리 포터’의 다음 세대인 자녀들의 이야기를 다룬 『해리 포터와 저주 받은 아이』는 시나리오로 출간된 이후 연극으로 만들어져 영국을 시작으로 미국, 호주, 독일, 캐나다 등 세계 곳곳에서 열띤 호응을 얻으며 공연 중이고, 『해리 포터』의 세계관이 확장된 『신비한 동물 사전』 시리즈는 계속해서 영화로 제작되고 있다. 이제 『해리 포터』는 소설이라는 단순한 문학 장르에 머무르지 않고 ‘21세기를 대표하는 시대의 아이콘’으로 불리며 일종의 사회문화 현상으로 받아들여지고 있다. 20주년을 맞아 새롭게 출간한 『해리 포터』 시리즈는 ‘21세기 고전’이라 불릴 만한 품격에 맞춰 작품의 완성도를 높였다. 7권 『해리 포터와 죽음의 성물』로 완간된 기존의 『해리 포터』 시리즈는 빈틈없는 소설적 구성과 생생한 캐릭터 그리고 마법 세계를 정교하게 묘사하며 풍부한 상상력이 돋보이면서도 정밀한 세계관을 구축해 나갔다. 하지만 지금까지 출간된 책들은 J.K. 롤링이 펼쳐 나가는 판타지 세계의 규모가 어느 정도이며 그 속에 어떠한 소설적 장치를 심어 놓았는지 알 수 없는 상태에서 번역 작업이 이루어졌다. 또한 1~7편 모두 완결성을 갖추었지만, 시리즈의 특성상 편과 편을 이어 주며 작품 전체를 관통하는 서사의 개연성과 완결성은 마지막 편이 출간된 이후에나 파악할 수밖에 없었다. 그러다 보니 작가가 어느 장면에 복선을 깔아 두었고, 어느 장면이 작가가 창조한 세계관을 이해하는 중요한 역할을 하는지 의미를 파악하며 번역하기에는 한계가 있었다.이번에 선보이는 『해리 포터』 시리즈에는 J.K. 롤링이 작품 속에 이룩해놓은 문학적 성취가 완벽하게 구현되어 있다. 복선과 반전을 선사하는 문학적 장치들을 보다 정교하고 세련되게 다듬었으며, 인물들 사이의 관계나 그들의 숨겨진 비밀 그리고 성격이 도드라지는 말투의 미세한 뉘앙스까지 점검했다. 『해리 포터』의 세계에 처음 발을 들여놓는 독자는 물론, 그동안 『해리 포터』의 세계를 즐겨 찾아왔던 독자 모두에게 완성도 높은 만족과 감동을 선사할 것이다.', 9788983927651, '해리 포터 키즈가 완벽하게 구현한 J.K. 롤링의 마법 세계!', '해리포터와 비밀의 방 2.png', 260, '11장 결투 동아리
12장 폴리주스 마법약
13장 아주 비밀스러운 일기장
14장 코닐리어스 퍼지
15장 아라고그
16장 비밀의 방
17장 슬리데린의 후계자
18장 도비가 받은 보상');


insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 13, 2, '해리포터와 아즈카반의 죄수 1', '문학수첩', 9500, 8550, '2019-11-19', '해리 포터 세대의, 해리 포터 세대를 위한, 해리 포터 세대에 의한 새 번역!‘21세기 대표 아이콘’에 걸맞은 완성도 높은 작품으로 재탄생하다!1997년 영국에서 출간된 이래 『해리 포터』 시리즈는 지금까지 200개국 이상 80개의 언어로 번역되고 출간되어 5억 부 이상을 판매했다. 국내에서도 1999년 『해리 포터와 마법사의 돌』의 출간을 필두로 지금까지 약 1,500만 부가 판매되었으며, 현재에도 독자들에게 변함없는 사랑을 받고 있다. 이 시리즈는 여덟 편의 영화로도 제작되어 전 세계 곳곳에서 흥행을 거두었고, 영화와 관련된 새로운 도서가 출간되고 테마 파크가 조성되는 등 놀라운 기현상을 빚어냈다. 뿐만 아니라 『해리 포터』 시리즈에서 또 다른 작품들이 문화상품으로 파생되어 지금도 꾸준히 독자들을 만나고 있다. ‘해리 포터’의 다음 세대인 자녀들의 이야기를 다룬 『해리 포터와 저주 받은 아이』는 시나리오로 출간된 이후 연극으로 만들어져 영국을 시작으로 미국, 호주, 독일, 캐나다 등 세계 곳곳에서 열띤 호응을 얻으며 공연 중이고, 『해리 포터』의 세계관이 확장된 『신비한 동물 사전』 시리즈는 계속해서 영화로 제작되고 있다. 이제 『해리 포터』는 소설이라는 단순한 문학 장르에 머무르지 않고 ‘21세기를 대표하는 시대의 아이콘’으로 불리며 일종의 사회문화 현상으로 받아들여지고 있다. 20주년을 맞아 새롭게 출간한 『해리 포터』 시리즈는 ‘21세기 고전’이라 불릴 만한 품격에 맞춰 작품의 완성도를 높였다. 7권 『해리 포터와 죽음의 성물』로 완간된 기존의 『해리 포터』 시리즈는 빈틈없는 소설적 구성과 생생한 캐릭터 그리고 마법 세계를 정교하게 묘사하며 풍부한 상상력이 돋보이면서도 정밀한 세계관을 구축해 나갔다. 하지만 지금까지 출간된 책들은 J.K. 롤링이 펼쳐 나가는 판타지 세계의 규모가 어느 정도이며 그 속에 어떠한 소설적 장치를 심어 놓았는지 알 수 없는 상태에서 번역 작업이 이루어졌다. 또한 1~7편 모두 완결성을 갖추었지만, 시리즈의 특성상 편과 편을 이어 주며 작품 전체를 관통하는 서사의 개연성과 완결성은 마지막 편이 출간된 이후에나 파악할 수밖에 없었다. 그러다 보니 작가가 어느 장면에 복선을 깔아 두었고, 어느 장면이 작가가 창조한 세계관을 이해하는 중요한 역할을 하는지 의미를 파악하며 번역하기에는 한계가 있었다.이번에 선보이는 『해리 포터』 시리즈에는 J.K. 롤링이 작품 속에 이룩해놓은 문학적 성취가 완벽하게 구현되어 있다. 복선과 반전을 선사하는 문학적 장치들을 보다 정교하고 세련되게 다듬었으며, 인물들 사이의 관계나 그들의 숨겨진 비밀 그리고 성격이 도드라지는 말투의 미세한 뉘앙스까지 점검했다. 『해리 포터』의 세계에 처음 발을 들여놓는 독자는 물론, 그동안 『해리 포터』의 세계를 즐겨 찾아왔던 독자 모두에게 완성도 높은 만족과 감동을 선사할 것이다.', 9788983927668, '해리 포터 키즈가 완벽하게 구현한 J.K. 롤링의 마법 세계!', '해리포터와 아즈카반의 죄수 1.png', 364, '1장 부엉이 우편
2장 마지 고모의 큰 실수
3장 나이트 버스
4장 리키 콜드런
5장 디멘터
6장 발톱과 찻잎
7장 옷장 속의 보가트
8장 뚱뚱한 귀부인의 도주
9장 쓰라린 패배
10장 도둑 지도
11장 파이어 볼트');

insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 13, 2, '해리포터와 아즈카반의 죄수 2', '문학수첩', 9500, 8550, '2019-11-19', '해리 포터 세대의, 해리 포터 세대를 위한, 해리 포터 세대에 의한 새 번역!‘21세기 대표 아이콘’에 걸맞은 완성도 높은 작품으로 재탄생하다!1997년 영국에서 출간된 이래 『해리 포터』 시리즈는 지금까지 200개국 이상 80개의 언어로 번역되고 출간되어 5억 부 이상을 판매했다. 국내에서도 1999년 『해리 포터와 마법사의 돌』의 출간을 필두로 지금까지 약 1,500만 부가 판매되었으며, 현재에도 독자들에게 변함없는 사랑을 받고 있다. 이 시리즈는 여덟 편의 영화로도 제작되어 전 세계 곳곳에서 흥행을 거두었고, 영화와 관련된 새로운 도서가 출간되고 테마 파크가 조성되는 등 놀라운 기현상을 빚어냈다. 뿐만 아니라 『해리 포터』 시리즈에서 또 다른 작품들이 문화상품으로 파생되어 지금도 꾸준히 독자들을 만나고 있다. ‘해리 포터’의 다음 세대인 자녀들의 이야기를 다룬 『해리 포터와 저주 받은 아이』는 시나리오로 출간된 이후 연극으로 만들어져 영국을 시작으로 미국, 호주, 독일, 캐나다 등 세계 곳곳에서 열띤 호응을 얻으며 공연 중이고, 『해리 포터』의 세계관이 확장된 『신비한 동물 사전』 시리즈는 계속해서 영화로 제작되고 있다. 이제 『해리 포터』는 소설이라는 단순한 문학 장르에 머무르지 않고 ‘21세기를 대표하는 시대의 아이콘’으로 불리며 일종의 사회문화 현상으로 받아들여지고 있다. 20주년을 맞아 새롭게 출간한 『해리 포터』 시리즈는 ‘21세기 고전’이라 불릴 만한 품격에 맞춰 작품의 완성도를 높였다. 7권 『해리 포터와 죽음의 성물』로 완간된 기존의 『해리 포터』 시리즈는 빈틈없는 소설적 구성과 생생한 캐릭터 그리고 마법 세계를 정교하게 묘사하며 풍부한 상상력이 돋보이면서도 정밀한 세계관을 구축해 나갔다. 하지만 지금까지 출간된 책들은 J.K. 롤링이 펼쳐 나가는 판타지 세계의 규모가 어느 정도이며 그 속에 어떠한 소설적 장치를 심어 놓았는지 알 수 없는 상태에서 번역 작업이 이루어졌다. 또한 1~7편 모두 완결성을 갖추었지만, 시리즈의 특성상 편과 편을 이어 주며 작품 전체를 관통하는 서사의 개연성과 완결성은 마지막 편이 출간된 이후에나 파악할 수밖에 없었다. 그러다 보니 작가가 어느 장면에 복선을 깔아 두었고, 어느 장면이 작가가 창조한 세계관을 이해하는 중요한 역할을 하는지 의미를 파악하며 번역하기에는 한계가 있었다.이번에 선보이는 『해리 포터』 시리즈에는 J.K. 롤링이 작품 속에 이룩해놓은 문학적 성취가 완벽하게 구현되어 있다. 복선과 반전을 선사하는 문학적 장치들을 보다 정교하고 세련되게 다듬었으며, 인물들 사이의 관계나 그들의 숨겨진 비밀 그리고 성격이 도드라지는 말투의 미세한 뉘앙스까지 점검했다. 『해리 포터』의 세계에 처음 발을 들여놓는 독자는 물론, 그동안 『해리 포터』의 세계를 즐겨 찾아왔던 독자 모두에게 완성도 높은 만족과 감동을 선사할 것이다.', 9788983927675, '해리 포터 키즈가 완벽하게 구현한 J.K. 롤링의 마법 세계!', '해리포터와 아즈카반의 죄수 2.png', 324, '12장 패트로 누스
13장 그린도르 대 래번클로
14장 스네이프의 원한
15장 퀴디치 결승전
16장 트릴로니 교수의 예언
17장 고양이와 쥐와 개
18장 무니,웜테일,패드풋,프롱스
19장 볼드모트 경의 부하
20장 디멘터의 입맞춤
21장 헤리미온느의 비밀
22장 다시,부엉이 우편');


insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 13, 2, '해리포터와 불의 잔 1', '문학수첩', 9500, 8550, '2019-11-19', '해리 포터 세대의, 해리 포터 세대를 위한, 해리 포터 세대에 의한 새 번역!‘21세기 대표 아이콘’에 걸맞은 완성도 높은 작품으로 재탄생하다!1997년 영국에서 출간된 이래 『해리 포터』 시리즈는 지금까지 200개국 이상 80개의 언어로 번역되고 출간되어 5억 부 이상을 판매했다. 국내에서도 1999년 『해리 포터와 마법사의 돌』의 출간을 필두로 지금까지 약 1,500만 부가 판매되었으며, 현재에도 독자들에게 변함없는 사랑을 받고 있다. 이 시리즈는 여덟 편의 영화로도 제작되어 전 세계 곳곳에서 흥행을 거두었고, 영화와 관련된 새로운 도서가 출간되고 테마 파크가 조성되는 등 놀라운 기현상을 빚어냈다. 뿐만 아니라 『해리 포터』 시리즈에서 또 다른 작품들이 문화상품으로 파생되어 지금도 꾸준히 독자들을 만나고 있다. ‘해리 포터’의 다음 세대인 자녀들의 이야기를 다룬 『해리 포터와 저주 받은 아이』는 시나리오로 출간된 이후 연극으로 만들어져 영국을 시작으로 미국, 호주, 독일, 캐나다 등 세계 곳곳에서 열띤 호응을 얻으며 공연 중이고, 『해리 포터』의 세계관이 확장된 『신비한 동물 사전』 시리즈는 계속해서 영화로 제작되고 있다. 이제 『해리 포터』는 소설이라는 단순한 문학 장르에 머무르지 않고 ‘21세기를 대표하는 시대의 아이콘’으로 불리며 일종의 사회문화 현상으로 받아들여지고 있다. 20주년을 맞아 새롭게 출간한 『해리 포터』 시리즈는 ‘21세기 고전’이라 불릴 만한 품격에 맞춰 작품의 완성도를 높였다. 7권 『해리 포터와 죽음의 성물』로 완간된 기존의 『해리 포터』 시리즈는 빈틈없는 소설적 구성과 생생한 캐릭터 그리고 마법 세계를 정교하게 묘사하며 풍부한 상상력이 돋보이면서도 정밀한 세계관을 구축해 나갔다. 하지만 지금까지 출간된 책들은 J.K. 롤링이 펼쳐 나가는 판타지 세계의 규모가 어느 정도이며 그 속에 어떠한 소설적 장치를 심어 놓았는지 알 수 없는 상태에서 번역 작업이 이루어졌다. 또한 1~7편 모두 완결성을 갖추었지만, 시리즈의 특성상 편과 편을 이어 주며 작품 전체를 관통하는 서사의 개연성과 완결성은 마지막 편이 출간된 이후에나 파악할 수밖에 없었다. 그러다 보니 작가가 어느 장면에 복선을 깔아 두었고, 어느 장면이 작가가 창조한 세계관을 이해하는 중요한 역할을 하는지 의미를 파악하며 번역하기에는 한계가 있었다.이번에 선보이는 『해리 포터』 시리즈에는 J.K. 롤링이 작품 속에 이룩해놓은 문학적 성취가 완벽하게 구현되어 있다. 복선과 반전을 선사하는 문학적 장치들을 보다 정교하고 세련되게 다듬었으며, 인물들 사이의 관계나 그들의 숨겨진 비밀 그리고 성격이 도드라지는 말투의 미세한 뉘앙스까지 점검했다. 『해리 포터』의 세계에 처음 발을 들여놓는 독자는 물론, 그동안 『해리 포터』의 세계를 즐겨 찾아왔던 독자 모두에게 완성도 높은 만족과 감동을 선사할 것이다.', 9788983927682, '해리 포터 키즈가 완벽하게 구현한 J.K. 롤링의 마법 세계!', '해리포터와 불의 잔 1.png', 308, '1장 리들 저택
2장 흉터
3장 초대
4장 다시 버로로
5장 휘즐리 형제의 위대하고 위험한 장난감
6장 포트키
7장 메그먼과 크라우치
8장 퀴디치 월드컵
9장 어둠의 징표
10장 아수라장이 된 마법 정부
11장 호그와트 급행열차를 타고
12장 트라이위저드 대회');



insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 13, 2, '해리포터와 불의 잔 2', '문학수첩', 9500, 8550, '2019-11-19', '해리 포터 세대의, 해리 포터 세대를 위한, 해리 포터 세대에 의한 새 번역!‘21세기 대표 아이콘’에 걸맞은 완성도 높은 작품으로 재탄생하다!1997년 영국에서 출간된 이래 『해리 포터』 시리즈는 지금까지 200개국 이상 80개의 언어로 번역되고 출간되어 5억 부 이상을 판매했다. 국내에서도 1999년 『해리 포터와 마법사의 돌』의 출간을 필두로 지금까지 약 1,500만 부가 판매되었으며, 현재에도 독자들에게 변함없는 사랑을 받고 있다. 이 시리즈는 여덟 편의 영화로도 제작되어 전 세계 곳곳에서 흥행을 거두었고, 영화와 관련된 새로운 도서가 출간되고 테마 파크가 조성되는 등 놀라운 기현상을 빚어냈다. 뿐만 아니라 『해리 포터』 시리즈에서 또 다른 작품들이 문화상품으로 파생되어 지금도 꾸준히 독자들을 만나고 있다. ‘해리 포터’의 다음 세대인 자녀들의 이야기를 다룬 『해리 포터와 저주 받은 아이』는 시나리오로 출간된 이후 연극으로 만들어져 영국을 시작으로 미국, 호주, 독일, 캐나다 등 세계 곳곳에서 열띤 호응을 얻으며 공연 중이고, 『해리 포터』의 세계관이 확장된 『신비한 동물 사전』 시리즈는 계속해서 영화로 제작되고 있다. 이제 『해리 포터』는 소설이라는 단순한 문학 장르에 머무르지 않고 ‘21세기를 대표하는 시대의 아이콘’으로 불리며 일종의 사회문화 현상으로 받아들여지고 있다. 20주년을 맞아 새롭게 출간한 『해리 포터』 시리즈는 ‘21세기 고전’이라 불릴 만한 품격에 맞춰 작품의 완성도를 높였다. 7권 『해리 포터와 죽음의 성물』로 완간된 기존의 『해리 포터』 시리즈는 빈틈없는 소설적 구성과 생생한 캐릭터 그리고 마법 세계를 정교하게 묘사하며 풍부한 상상력이 돋보이면서도 정밀한 세계관을 구축해 나갔다. 하지만 지금까지 출간된 책들은 J.K. 롤링이 펼쳐 나가는 판타지 세계의 규모가 어느 정도이며 그 속에 어떠한 소설적 장치를 심어 놓았는지 알 수 없는 상태에서 번역 작업이 이루어졌다. 또한 1~7편 모두 완결성을 갖추었지만, 시리즈의 특성상 편과 편을 이어 주며 작품 전체를 관통하는 서사의 개연성과 완결성은 마지막 편이 출간된 이후에나 파악할 수밖에 없었다. 그러다 보니 작가가 어느 장면에 복선을 깔아 두었고, 어느 장면이 작가가 창조한 세계관을 이해하는 중요한 역할을 하는지 의미를 파악하며 번역하기에는 한계가 있었다.이번에 선보이는 『해리 포터』 시리즈에는 J.K. 롤링이 작품 속에 이룩해놓은 문학적 성취가 완벽하게 구현되어 있다. 복선과 반전을 선사하는 문학적 장치들을 보다 정교하고 세련되게 다듬었으며, 인물들 사이의 관계나 그들의 숨겨진 비밀 그리고 성격이 도드라지는 말투의 미세한 뉘앙스까지 점검했다. 『해리 포터』의 세계에 처음 발을 들여놓는 독자는 물론, 그동안 『해리 포터』의 세계를 즐겨 찾아왔던 독자 모두에게 완성도 높은 만족과 감동을 선사할 것이다.', 9788983927699, '해리 포터 키즈가 완벽하게 구현한 J.K. 롤링의 마법 세계!', '해리포터와 불의 잔 2.png', 312, '13장 매드아이 무디
14장 용서받지 못하는 저주들
15장 보바통과 덤스트랭
16장 불의 잔
17장 네 명의 대표 선수
18장 마법 지팡이 검사
19장 헝가리 혼테일
20장 첫 번째 과제
21장 집요정 해방 전선');



insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 13, 2, '해리포터와 불의 잔 3', '문학수첩', 9500, 8550, '2019-11-19', '해리 포터 세대의, 해리 포터 세대를 위한, 해리 포터 세대에 의한 새 번역!‘21세기 대표 아이콘’에 걸맞은 완성도 높은 작품으로 재탄생하다!1997년 영국에서 출간된 이래 『해리 포터』 시리즈는 지금까지 200개국 이상 80개의 언어로 번역되고 출간되어 5억 부 이상을 판매했다. 국내에서도 1999년 『해리 포터와 마법사의 돌』의 출간을 필두로 지금까지 약 1,500만 부가 판매되었으며, 현재에도 독자들에게 변함없는 사랑을 받고 있다. 이 시리즈는 여덟 편의 영화로도 제작되어 전 세계 곳곳에서 흥행을 거두었고, 영화와 관련된 새로운 도서가 출간되고 테마 파크가 조성되는 등 놀라운 기현상을 빚어냈다. 뿐만 아니라 『해리 포터』 시리즈에서 또 다른 작품들이 문화상품으로 파생되어 지금도 꾸준히 독자들을 만나고 있다. ‘해리 포터’의 다음 세대인 자녀들의 이야기를 다룬 『해리 포터와 저주 받은 아이』는 시나리오로 출간된 이후 연극으로 만들어져 영국을 시작으로 미국, 호주, 독일, 캐나다 등 세계 곳곳에서 열띤 호응을 얻으며 공연 중이고, 『해리 포터』의 세계관이 확장된 『신비한 동물 사전』 시리즈는 계속해서 영화로 제작되고 있다. 이제 『해리 포터』는 소설이라는 단순한 문학 장르에 머무르지 않고 ‘21세기를 대표하는 시대의 아이콘’으로 불리며 일종의 사회문화 현상으로 받아들여지고 있다. 20주년을 맞아 새롭게 출간한 『해리 포터』 시리즈는 ‘21세기 고전’이라 불릴 만한 품격에 맞춰 작품의 완성도를 높였다. 7권 『해리 포터와 죽음의 성물』로 완간된 기존의 『해리 포터』 시리즈는 빈틈없는 소설적 구성과 생생한 캐릭터 그리고 마법 세계를 정교하게 묘사하며 풍부한 상상력이 돋보이면서도 정밀한 세계관을 구축해 나갔다. 하지만 지금까지 출간된 책들은 J.K. 롤링이 펼쳐 나가는 판타지 세계의 규모가 어느 정도이며 그 속에 어떠한 소설적 장치를 심어 놓았는지 알 수 없는 상태에서 번역 작업이 이루어졌다. 또한 1~7편 모두 완결성을 갖추었지만, 시리즈의 특성상 편과 편을 이어 주며 작품 전체를 관통하는 서사의 개연성과 완결성은 마지막 편이 출간된 이후에나 파악할 수밖에 없었다. 그러다 보니 작가가 어느 장면에 복선을 깔아 두었고, 어느 장면이 작가가 창조한 세계관을 이해하는 중요한 역할을 하는지 의미를 파악하며 번역하기에는 한계가 있었다.이번에 선보이는 『해리 포터』 시리즈에는 J.K. 롤링이 작품 속에 이룩해놓은 문학적 성취가 완벽하게 구현되어 있다. 복선과 반전을 선사하는 문학적 장치들을 보다 정교하고 세련되게 다듬었으며, 인물들 사이의 관계나 그들의 숨겨진 비밀 그리고 성격이 도드라지는 말투의 미세한 뉘앙스까지 점검했다. 『해리 포터』의 세계에 처음 발을 들여놓는 독자는 물론, 그동안 『해리 포터』의 세계를 즐겨 찾아왔던 독자 모두에게 완성도 높은 만족과 감동을 선사할 것이다.', 9788983927705, '해리 포터 키즈가 완벽하게 구현한 J.K. 롤링의 마법 세계!', '해리포터와 불의 잔 3.png', 296, '22장 예상치 못한 과제
23장 크리스마스 무도회
24장 리타 스키터의 특종
25장 알과 눈
26장 두 번째 과제
27장 패드풋의 귀환
28장 크라우치 장관의 광기');


insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 13, 2, '해리포터와 불의 잔 4', '문학수첩', 9500, 8550, '2019-11-19', '해리 포터 세대의, 해리 포터 세대를 위한, 해리 포터 세대에 의한 새 번역!‘21세기 대표 아이콘’에 걸맞은 완성도 높은 작품으로 재탄생하다!1997년 영국에서 출간된 이래 『해리 포터』 시리즈는 지금까지 200개국 이상 80개의 언어로 번역되고 출간되어 5억 부 이상을 판매했다. 국내에서도 1999년 『해리 포터와 마법사의 돌』의 출간을 필두로 지금까지 약 1,500만 부가 판매되었으며, 현재에도 독자들에게 변함없는 사랑을 받고 있다. 이 시리즈는 여덟 편의 영화로도 제작되어 전 세계 곳곳에서 흥행을 거두었고, 영화와 관련된 새로운 도서가 출간되고 테마 파크가 조성되는 등 놀라운 기현상을 빚어냈다. 뿐만 아니라 『해리 포터』 시리즈에서 또 다른 작품들이 문화상품으로 파생되어 지금도 꾸준히 독자들을 만나고 있다. ‘해리 포터’의 다음 세대인 자녀들의 이야기를 다룬 『해리 포터와 저주 받은 아이』는 시나리오로 출간된 이후 연극으로 만들어져 영국을 시작으로 미국, 호주, 독일, 캐나다 등 세계 곳곳에서 열띤 호응을 얻으며 공연 중이고, 『해리 포터』의 세계관이 확장된 『신비한 동물 사전』 시리즈는 계속해서 영화로 제작되고 있다. 이제 『해리 포터』는 소설이라는 단순한 문학 장르에 머무르지 않고 ‘21세기를 대표하는 시대의 아이콘’으로 불리며 일종의 사회문화 현상으로 받아들여지고 있다. 20주년을 맞아 새롭게 출간한 『해리 포터』 시리즈는 ‘21세기 고전’이라 불릴 만한 품격에 맞춰 작품의 완성도를 높였다. 7권 『해리 포터와 죽음의 성물』로 완간된 기존의 『해리 포터』 시리즈는 빈틈없는 소설적 구성과 생생한 캐릭터 그리고 마법 세계를 정교하게 묘사하며 풍부한 상상력이 돋보이면서도 정밀한 세계관을 구축해 나갔다. 하지만 지금까지 출간된 책들은 J.K. 롤링이 펼쳐 나가는 판타지 세계의 규모가 어느 정도이며 그 속에 어떠한 소설적 장치를 심어 놓았는지 알 수 없는 상태에서 번역 작업이 이루어졌다. 또한 1~7편 모두 완결성을 갖추었지만, 시리즈의 특성상 편과 편을 이어 주며 작품 전체를 관통하는 서사의 개연성과 완결성은 마지막 편이 출간된 이후에나 파악할 수밖에 없었다. 그러다 보니 작가가 어느 장면에 복선을 깔아 두었고, 어느 장면이 작가가 창조한 세계관을 이해하는 중요한 역할을 하는지 의미를 파악하며 번역하기에는 한계가 있었다.이번에 선보이는 『해리 포터』 시리즈에는 J.K. 롤링이 작품 속에 이룩해놓은 문학적 성취가 완벽하게 구현되어 있다. 복선과 반전을 선사하는 문학적 장치들을 보다 정교하고 세련되게 다듬었으며, 인물들 사이의 관계나 그들의 숨겨진 비밀 그리고 성격이 도드라지는 말투의 미세한 뉘앙스까지 점검했다. 『해리 포터』의 세계에 처음 발을 들여놓는 독자는 물론, 그동안 『해리 포터』의 세계를 즐겨 찾아왔던 독자 모두에게 완성도 높은 만족과 감동을 선사할 것이다.' , 9788983927712, '해리 포터 키즈가 완벽하게 구현한 J.K. 롤링의 마법 세계!', '해리포터와 불의 잔 4.png', 284, '29장 꿈
30장 팬시브
31장 세 번째 과제
32장 살과 피와 뼈
33장 죽음을 먹는 자들
34장 프라이오리 안칸타템
35장 베리타세룸
36장 갈림길
37장 시작');


insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 13, 2, '해리포터와 불사조 기사단 1', '문학수첩', 9500, 8550, '2019-12-20', '해리 포터 세대의, 해리 포터 세대를 위한, 해리 포터 세대에 의한 새 번역!‘21세기 대표 아이콘’에 걸맞은 완성도 높은 작품으로 재탄생하다!1997년 영국에서 출간된 이래 『해리 포터』 시리즈는 지금까지 200개국 이상 80개의 언어로 번역되고 출간되어 5억 부 이상을 판매했다. 국내에서도 1999년 『해리 포터와 마법사의 돌』의 출간을 필두로 지금까지 1,500만 부가 판매되었으며, 현재에도 독자들에게 변함없는 사랑을 받고 있다. 이 시리즈는 여덟 편의 영화로도 제작되어 전 세계 곳곳에서 흥행을 거두었고, 영화와 관련된 새로운 도서가 출간되고 테마 파크가 조성되는 등 놀라운 기현상을 빚어냈다. 뿐만 아니라 『해리 포터』 시리즈에서 또 다른 작품들이 문화상품으로 파생되어 지금도 꾸준히 독자들을 만나고 있다. ‘해리 포터’의 다음 세대인 자녀들의 이야기를 다룬 『해리 포터와 저주 받은 아이』는 시나리오로 출간된 이후 연극으로 만들어져 영국을 시작으로 미국, 호주, 독일, 캐나다 등 세계 곳곳에서 열띤 호응을 얻으며 공연 중이고, 『해리 포터』의 세계관이 확장된 『신비한 동물 사전』 시리즈는 계속해서 영화로 제작되고 있다. 이제 『해리 포터』는 소설이라는 단순한 문학 장르에 머무르지 않고 ‘21세기를 대표하는 시대의 아이콘’으로 불리며 일종의 사회문화 현상으로 받아들여지고 있다. 20주년을 맞아 새롭게 출간한 『해리 포터』 시리즈는 ‘21세기 고전’이라 불릴 만한 품격에 맞춰 작품의 완성도를 높였다. 7권 『해리 포터와 죽음의 성물』로 완간된 기존의 『해리 포터』 시리즈는 빈틈없는 소설적 구성과 생생한 캐릭터 그리고 마법 세계를 정교하게 묘사하며 풍부한 상상력이 돋보이면서도 정밀한 세계관을 구축해 나갔다. 하지만 지금까지 출간된 책들은 J.K. 롤링이 펼쳐 나가는 판타지 세계의 규모가 어느 정도이며 그 속에 어떠한 소설적 장치를 심어 놓았는지 알 수 없는 상태에서 번역 작업이 이루어졌다. 또한 1~7편 모두 완결성을 갖추었지만, 시리즈의 특성상 편과 편을 이어 주며 작품 전체를 관통하는 서사의 개연성과 완결성은 마지막 편이 출간된 이후에나 파악할 수밖에 없었다. 그러다 보니 작가가 어느 장면에 복선을 깔아 두었고, 어느 장면이 작가가 창조한 세계관을 이해하는 중요한 역할을 하는지 의미를 파악하며 번역하기에는 한계가 있었다.이번에 선보이는 『해리 포터』 시리즈에는 J.K. 롤링이 작품 속에 이룩해놓은 문학적 성취가 완벽하게 구현되어 있다. 복선과 반전을 선사하는 문학적 장치들을 보다 정교하고 세련되게 다듬었으며, 인물들 사이의 관계나 그들의 숨겨진 비밀 그리고 성격이 도드라지는 말투의 미세한 뉘앙스까지 점검했다. 『해리 포터』의 세계에 처음 발을 들여놓는 독자는 물론, 그동안 『해리 포터』의 세계를 즐겨 찾아왔던 독자 모두에게 완성도 높은 만족과 감동을 선사할 것이다.', 9788983927880, '해리 포터 키즈가 완벽하게 구현한 J.K. 롤링의 마법 세계!', '해리포터와 불사조 기사단 1.png', 328, '1장 디멘터의 공격을 받은 더들리
2장 부엉이 떼
3장 선발대
4장 그리몰드가 12번지
5장 불사조 기사단
6장 고귀하고 유서 깊은 블랙 가문
7장 마법정부
8장 청문회
9장 위즐리 부인의 고뇌
10장 루나 러브굿
11장 기숙사 배정 모자의 새 노래
12장 엄브리지 교수
13장 덜로리스와 함께한 방과 후 징계
14장 퍼시와 패드풋 15장 호그와트 장학관
16장 호그스 헤드에서
17장 교육 법령 24조
18장 담블도어의 군대
19장 사자와 뱀
20장 해그리드의 이야기');



insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 13, 2, '해리포터와 불사조 기사단 2', '문학수첩', 9500, 8550, '2019-12-20', '해리 포터 세대의, 해리 포터 세대를 위한, 해리 포터 세대에 의한 새 번역!‘21세기 대표 아이콘’에 걸맞은 완성도 높은 작품으로 재탄생하다!1997년 영국에서 출간된 이래 『해리 포터』 시리즈는 지금까지 200개국 이상 80개의 언어로 번역되고 출간되어 5억 부 이상을 판매했다. 국내에서도 1999년 『해리 포터와 마법사의 돌』의 출간을 필두로 지금까지 1,500만 부가 판매되었으며, 현재에도 독자들에게 변함없는 사랑을 받고 있다. 이 시리즈는 여덟 편의 영화로도 제작되어 전 세계 곳곳에서 흥행을 거두었고, 영화와 관련된 새로운 도서가 출간되고 테마 파크가 조성되는 등 놀라운 기현상을 빚어냈다. 뿐만 아니라 『해리 포터』 시리즈에서 또 다른 작품들이 문화상품으로 파생되어 지금도 꾸준히 독자들을 만나고 있다. ‘해리 포터’의 다음 세대인 자녀들의 이야기를 다룬 『해리 포터와 저주 받은 아이』는 시나리오로 출간된 이후 연극으로 만들어져 영국을 시작으로 미국, 호주, 독일, 캐나다 등 세계 곳곳에서 열띤 호응을 얻으며 공연 중이고, 『해리 포터』의 세계관이 확장된 『신비한 동물 사전』 시리즈는 계속해서 영화로 제작되고 있다. 이제 『해리 포터』는 소설이라는 단순한 문학 장르에 머무르지 않고 ‘21세기를 대표하는 시대의 아이콘’으로 불리며 일종의 사회문화 현상으로 받아들여지고 있다. 20주년을 맞아 새롭게 출간한 『해리 포터』 시리즈는 ‘21세기 고전’이라 불릴 만한 품격에 맞춰 작품의 완성도를 높였다. 7권 『해리 포터와 죽음의 성물』로 완간된 기존의 『해리 포터』 시리즈는 빈틈없는 소설적 구성과 생생한 캐릭터 그리고 마법 세계를 정교하게 묘사하며 풍부한 상상력이 돋보이면서도 정밀한 세계관을 구축해 나갔다. 하지만 지금까지 출간된 책들은 J.K. 롤링이 펼쳐 나가는 판타지 세계의 규모가 어느 정도이며 그 속에 어떠한 소설적 장치를 심어 놓았는지 알 수 없는 상태에서 번역 작업이 이루어졌다. 또한 1~7편 모두 완결성을 갖추었지만, 시리즈의 특성상 편과 편을 이어 주며 작품 전체를 관통하는 서사의 개연성과 완결성은 마지막 편이 출간된 이후에나 파악할 수밖에 없었다. 그러다 보니 작가가 어느 장면에 복선을 깔아 두었고, 어느 장면이 작가가 창조한 세계관을 이해하는 중요한 역할을 하는지 의미를 파악하며 번역하기에는 한계가 있었다.이번에 선보이는 『해리 포터』 시리즈에는 J.K. 롤링이 작품 속에 이룩해놓은 문학적 성취가 완벽하게 구현되어 있다. 복선과 반전을 선사하는 문학적 장치들을 보다 정교하고 세련되게 다듬었으며, 인물들 사이의 관계나 그들의 숨겨진 비밀 그리고 성격이 도드라지는 말투의 미세한 뉘앙스까지 점검했다. 『해리 포터』의 세계에 처음 발을 들여놓는 독자는 물론, 그동안 『해리 포터』의 세계를 즐겨 찾아왔던 독자 모두에게 완성도 높은 만족과 감동을 선사할 것이다.', 9788983927897, '해리 포터 키즈가 완벽하게 구현한 J.K. 롤링의 마법 세계!', '해리포터와 불사조 기사단 2.png', 320, '10장 루나 러브굿
11장 기숙사 배정 모자의 새 노래
12장 엄브리지 교수
13장 덜로리스와 함께한 방과 후 징계
14장 퍼시와 패드풋
15장 호그와트 장학관
16장 호그스 헤드헤어');


insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 13, 2, '해리포터와 불사조 기사단 3', '문학수첩', 9500, 8550, '2019-12-20', '해리 포터 세대의, 해리 포터 세대를 위한, 해리 포터 세대에 의한 새 번역!‘21세기 대표 아이콘’에 걸맞은 완성도 높은 작품으로 재탄생하다!1997년 영국에서 출간된 이래 『해리 포터』 시리즈는 지금까지 200개국 이상 80개의 언어로 번역되고 출간되어 5억 부 이상을 판매했다. 국내에서도 1999년 『해리 포터와 마법사의 돌』의 출간을 필두로 지금까지 1,500만 부가 판매되었으며, 현재에도 독자들에게 변함없는 사랑을 받고 있다. 이 시리즈는 여덟 편의 영화로도 제작되어 전 세계 곳곳에서 흥행을 거두었고, 영화와 관련된 새로운 도서가 출간되고 테마 파크가 조성되는 등 놀라운 기현상을 빚어냈다. 뿐만 아니라 『해리 포터』 시리즈에서 또 다른 작품들이 문화상품으로 파생되어 지금도 꾸준히 독자들을 만나고 있다. ‘해리 포터’의 다음 세대인 자녀들의 이야기를 다룬 『해리 포터와 저주 받은 아이』는 시나리오로 출간된 이후 연극으로 만들어져 영국을 시작으로 미국, 호주, 독일, 캐나다 등 세계 곳곳에서 열띤 호응을 얻으며 공연 중이고, 『해리 포터』의 세계관이 확장된 『신비한 동물 사전』 시리즈는 계속해서 영화로 제작되고 있다. 이제 『해리 포터』는 소설이라는 단순한 문학 장르에 머무르지 않고 ‘21세기를 대표하는 시대의 아이콘’으로 불리며 일종의 사회문화 현상으로 받아들여지고 있다. 20주년을 맞아 새롭게 출간한 『해리 포터』 시리즈는 ‘21세기 고전’이라 불릴 만한 품격에 맞춰 작품의 완성도를 높였다. 7권 『해리 포터와 죽음의 성물』로 완간된 기존의 『해리 포터』 시리즈는 빈틈없는 소설적 구성과 생생한 캐릭터 그리고 마법 세계를 정교하게 묘사하며 풍부한 상상력이 돋보이면서도 정밀한 세계관을 구축해 나갔다. 하지만 지금까지 출간된 책들은 J.K. 롤링이 펼쳐 나가는 판타지 세계의 규모가 어느 정도이며 그 속에 어떠한 소설적 장치를 심어 놓았는지 알 수 없는 상태에서 번역 작업이 이루어졌다. 또한 1~7편 모두 완결성을 갖추었지만, 시리즈의 특성상 편과 편을 이어 주며 작품 전체를 관통하는 서사의 개연성과 완결성은 마지막 편이 출간된 이후에나 파악할 수밖에 없었다. 그러다 보니 작가가 어느 장면에 복선을 깔아 두었고, 어느 장면이 작가가 창조한 세계관을 이해하는 중요한 역할을 하는지 의미를 파악하며 번역하기에는 한계가 있었다.이번에 선보이는 『해리 포터』 시리즈에는 J.K. 롤링이 작품 속에 이룩해놓은 문학적 성취가 완벽하게 구현되어 있다. 복선과 반전을 선사하는 문학적 장치들을 보다 정교하고 세련되게 다듬었으며, 인물들 사이의 관계나 그들의 숨겨진 비밀 그리고 성격이 도드라지는 말투의 미세한 뉘앙스까지 점검했다. 『해리 포터』의 세계에 처음 발을 들여놓는 독자는 물론, 그동안 『해리 포터』의 세계를 즐겨 찾아왔던 독자 모두에게 완성도 높은 만족과 감동을 선사할 것이다.', 9788983927903, '해리 포터 키즈가 완벽하게 구현한 J.K. 롤링의 마법 세계!', '해리포터와 불사조 기사단 3.png', 316, '17장 교육법령 24조
18장 덤블도어의 군대
19장 사자와 뱀
20장 해그리드의 이야기
21장 뱀의 눈
22장 세인트 멍고 마법 질병 상해 병원
23장 폐쇄 병동에서의 크리스마스');



insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 13, 2, '해리포터와 불사조 기사단 4', '문학수첩', 9500, 8550, '2019-12-20', '해리 포터 세대의, 해리 포터 세대를 위한, 해리 포터 세대에 의한 새 번역!‘21세기 대표 아이콘’에 걸맞은 완성도 높은 작품으로 재탄생하다!1997년 영국에서 출간된 이래 『해리 포터』 시리즈는 지금까지 200개국 이상 80개의 언어로 번역되고 출간되어 5억 부 이상을 판매했다. 국내에서도 1999년 『해리 포터와 마법사의 돌』의 출간을 필두로 지금까지 1,500만 부가 판매되었으며, 현재에도 독자들에게 변함없는 사랑을 받고 있다. 이 시리즈는 여덟 편의 영화로도 제작되어 전 세계 곳곳에서 흥행을 거두었고, 영화와 관련된 새로운 도서가 출간되고 테마 파크가 조성되는 등 놀라운 기현상을 빚어냈다. 뿐만 아니라 『해리 포터』 시리즈에서 또 다른 작품들이 문화상품으로 파생되어 지금도 꾸준히 독자들을 만나고 있다. ‘해리 포터’의 다음 세대인 자녀들의 이야기를 다룬 『해리 포터와 저주 받은 아이』는 시나리오로 출간된 이후 연극으로 만들어져 영국을 시작으로 미국, 호주, 독일, 캐나다 등 세계 곳곳에서 열띤 호응을 얻으며 공연 중이고, 『해리 포터』의 세계관이 확장된 『신비한 동물 사전』 시리즈는 계속해서 영화로 제작되고 있다. 이제 『해리 포터』는 소설이라는 단순한 문학 장르에 머무르지 않고 ‘21세기를 대표하는 시대의 아이콘’으로 불리며 일종의 사회문화 현상으로 받아들여지고 있다. 20주년을 맞아 새롭게 출간한 『해리 포터』 시리즈는 ‘21세기 고전’이라 불릴 만한 품격에 맞춰 작품의 완성도를 높였다. 7권 『해리 포터와 죽음의 성물』로 완간된 기존의 『해리 포터』 시리즈는 빈틈없는 소설적 구성과 생생한 캐릭터 그리고 마법 세계를 정교하게 묘사하며 풍부한 상상력이 돋보이면서도 정밀한 세계관을 구축해 나갔다. 하지만 지금까지 출간된 책들은 J.K. 롤링이 펼쳐 나가는 판타지 세계의 규모가 어느 정도이며 그 속에 어떠한 소설적 장치를 심어 놓았는지 알 수 없는 상태에서 번역 작업이 이루어졌다. 또한 1~7편 모두 완결성을 갖추었지만, 시리즈의 특성상 편과 편을 이어 주며 작품 전체를 관통하는 서사의 개연성과 완결성은 마지막 편이 출간된 이후에나 파악할 수밖에 없었다. 그러다 보니 작가가 어느 장면에 복선을 깔아 두었고, 어느 장면이 작가가 창조한 세계관을 이해하는 중요한 역할을 하는지 의미를 파악하며 번역하기에는 한계가 있었다.이번에 선보이는 『해리 포터』 시리즈에는 J.K. 롤링이 작품 속에 이룩해놓은 문학적 성취가 완벽하게 구현되어 있다. 복선과 반전을 선사하는 문학적 장치들을 보다 정교하고 세련되게 다듬었으며, 인물들 사이의 관계나 그들의 숨겨진 비밀 그리고 성격이 도드라지는 말투의 미세한 뉘앙스까지 점검했다. 『해리 포터』의 세계에 처음 발을 들여놓는 독자는 물론, 그동안 『해리 포터』의 세계를 즐겨 찾아왔던 독자 모두에게 완성도 높은 만족과 감동을 선사할 것이다.', 9788983927910, '해리 포터 키즈가 완벽하게 구현한 J.K. 롤링의 마법 세계!', '해리포터와 불사조 기사단 4.png', 344, '24장 오클루먼시
25장 궁지에 몰린 딱정벌레
26장 본 것과 미리 보지 못한 것
27장 켄타우로스와 고자질쟁이
28장 스네이프의 가장 끔찍한 기억
29장 진로 상담
30장 그룹');





insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 13, 2, '해리포터와 불사조 기사단 5', '문학수첩', 9500, 8550, '2019-12-20', '해리 포터 세대의, 해리 포터 세대를 위한, 해리 포터 세대에 의한 새 번역!‘21세기 대표 아이콘’에 걸맞은 완성도 높은 작품으로 재탄생하다!1997년 영국에서 출간된 이래 『해리 포터』 시리즈는 지금까지 200개국 이상 80개의 언어로 번역되고 출간되어 5억 부 이상을 판매했다. 국내에서도 1999년 『해리 포터와 마법사의 돌』의 출간을 필두로 지금까지 1,500만 부가 판매되었으며, 현재에도 독자들에게 변함없는 사랑을 받고 있다. 이 시리즈는 여덟 편의 영화로도 제작되어 전 세계 곳곳에서 흥행을 거두었고, 영화와 관련된 새로운 도서가 출간되고 테마 파크가 조성되는 등 놀라운 기현상을 빚어냈다. 뿐만 아니라 『해리 포터』 시리즈에서 또 다른 작품들이 문화상품으로 파생되어 지금도 꾸준히 독자들을 만나고 있다. ‘해리 포터’의 다음 세대인 자녀들의 이야기를 다룬 『해리 포터와 저주 받은 아이』는 시나리오로 출간된 이후 연극으로 만들어져 영국을 시작으로 미국, 호주, 독일, 캐나다 등 세계 곳곳에서 열띤 호응을 얻으며 공연 중이고, 『해리 포터』의 세계관이 확장된 『신비한 동물 사전』 시리즈는 계속해서 영화로 제작되고 있다. 이제 『해리 포터』는 소설이라는 단순한 문학 장르에 머무르지 않고 ‘21세기를 대표하는 시대의 아이콘’으로 불리며 일종의 사회문화 현상으로 받아들여지고 있다. 20주년을 맞아 새롭게 출간한 『해리 포터』 시리즈는 ‘21세기 고전’이라 불릴 만한 품격에 맞춰 작품의 완성도를 높였다. 7권 『해리 포터와 죽음의 성물』로 완간된 기존의 『해리 포터』 시리즈는 빈틈없는 소설적 구성과 생생한 캐릭터 그리고 마법 세계를 정교하게 묘사하며 풍부한 상상력이 돋보이면서도 정밀한 세계관을 구축해 나갔다. 하지만 지금까지 출간된 책들은 J.K. 롤링이 펼쳐 나가는 판타지 세계의 규모가 어느 정도이며 그 속에 어떠한 소설적 장치를 심어 놓았는지 알 수 없는 상태에서 번역 작업이 이루어졌다. 또한 1~7편 모두 완결성을 갖추었지만, 시리즈의 특성상 편과 편을 이어 주며 작품 전체를 관통하는 서사의 개연성과 완결성은 마지막 편이 출간된 이후에나 파악할 수밖에 없었다. 그러다 보니 작가가 어느 장면에 복선을 깔아 두었고, 어느 장면이 작가가 창조한 세계관을 이해하는 중요한 역할을 하는지 의미를 파악하며 번역하기에는 한계가 있었다.이번에 선보이는 『해리 포터』 시리즈에는 J.K. 롤링이 작품 속에 이룩해놓은 문학적 성취가 완벽하게 구현되어 있다. 복선과 반전을 선사하는 문학적 장치들을 보다 정교하고 세련되게 다듬었으며, 인물들 사이의 관계나 그들의 숨겨진 비밀 그리고 성격이 도드라지는 말투의 미세한 뉘앙스까지 점검했다. 『해리 포터』의 세계에 처음 발을 들여놓는 독자는 물론, 그동안 『해리 포터』의 세계를 즐겨 찾아왔던 독자 모두에게 완성도 높은 만족과 감동을 선사할 것이다.', 9788983927927, '해리 포터 키즈가 완벽하게 구현한 J.K. 롤링의 마법 세계!', '해리포터와 불사조 기사단 5.png', 316, '31장 O.W.L
32장 벽난로 밖으로
33장 싸움과 탈출
34장 미스터리부
35장 베일너머
36장 그가 두려워한 단 한 사람
37장 잃어버린 예언
38장 두 번째 전쟁의 시작');



insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 13, 2, '해리포터와 혼혈 왕자 1', '문학수첩', 9500, 8550, '2020-01-20', '해리 포터 세대의, 해리 포터 세대를 위한, 해리 포터 세대에 의한 새 번역!‘21세기 대표 아이콘’에 걸맞은 완성도 높은 작품으로 재탄생하다!1997년 영국에서 출간된 이래 [해리 포터] 시리즈는 지금까지 200개국 이상 80개의 언어로 번역되고 출간되어 5억 부 이상을 판매했다. 국내에서도 1999년 [해리 포터와 마법사의 돌]의 출간을 필두로 지금까지 1,500만 부가 판매되었으며, 현재에도 독자들에게 변함없는 사랑을 받고 있다. 이 시리즈는 여덟 편의 영화로도 제작되어 전 세계 곳곳에서 흥행을 거두었고, 영화와 관련된 새로운 도서가 출간되고 테마 파크가 조성되는 등 놀라운 기현상을 빚어냈다. 뿐만 아니라 [해리 포터] 시리즈에서 또 다른 작품들이 문화상품으로 파생되어 지금도 꾸준히 독자들을 만나고 있다. ‘해리 포터’의 다음 세대인 자녀들의 이야기를 다룬 [해리 포터와 저주 받은 아이]는 시나리오로 출간된 이후 연극으로 만들어져 영국을 시작으로 미국, 호주, 독일, 캐나다 등 세계 곳곳에서 열띤 호응을 얻으며 공연 중이고, [해리 포터]의 세계관이 확장된 [신비한 동물 사전] 시리즈는 계속해서 영화로 제작되고 있다. 이제 [해리 포터]는 소설이라는 단순한 문학 장르에 머무르지 않고 ‘21세기를 대표하는 시대의 아이콘’으로 불리며 일종의 사회문화 현상으로 받아들여지고 있다. 20주년을 맞아 새롭게 출간한 [해리 포터] 시리즈는 ‘21세기 고전’이라 불릴 만한 품격에 맞춰 작품의 완성도를 높였다. 7권 [해리 포터와 죽음의 성물]로 완간된 기존의 [해리 포터] 시리즈는 빈틈없는 소설적 구성과 생생한 캐릭터 그리고 마법 세계를 정교하게 묘사하며 풍부한 상상력이 돋보이면서도 정밀한 세계관을 구축해 나갔다. 하지만 지금까지 출간된 책들은 J.K. 롤링이 펼쳐 나가는 판타지 세계의 규모가 어느 정도이며 그 속에 어떠한 소설적 장치를 심어 놓았는지 알 수 없는 상태에서 번역 작업이 이루어졌다. 또한 1~7편 모두 완결성을 갖추었지만, 시리즈의 특성상 편과 편을 이어 주며 작품 전체를 관통하는 서사의 개연성과 완결성은 마지막 편이 출간된 이후에나 파악할 수밖에 없었다. 그러다 보니 작가가 어느 장면에 복선을 깔아 두었고, 어느 장면이 작가가 창조한 세계관을 이해하는 중요한 역할을 하는지 의미를 파악하며 번역하기에는 한계가 있었다.이번에 선보이는 [해리 포터] 시리즈에는 J.K. 롤링이 작품 속에 이룩해놓은 문학적 성취가 완벽하게 구현되어 있다. 복선과 반전을 선사하는 문학적 장치들을 보다 정교하고 세련되게 다듬었으며, 인물들 사이의 관계나 그들의 숨겨진 비밀 그리고 성격이 도드라지는 말투의 미세한 뉘앙스까지 점검했다. [해리 포터]의 세계에 처음 발을 들여놓는 독자는 물론, 그동안 [해리 포터]의 세계를 즐겨 찾아왔던 독자 모두에게 완성도 높은 만족과 감동을 선사할 것이다.', 9788983927958, '해리 포터 키즈가 완벽하게 구현한 J.K. 롤링의 마법 세계!', '해리포터와 혼혈 왕자 1.png', 280, '1장 또 다른 총리 13
2장 스피너 42
3장 시리우스의 유언 74
4장 호러스 슬러혼 102
5장 플뢰르가 너무해 139
6장 다른 길로 샌 드레이코 176
7장 민달팽이 클럽 213
8장 승리를 거둔 스네이프 254');



insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 13, 2, '해리포터와 혼혈 왕자 2', '문학수첩', 9500, 8550, '2020-01-20', '해리 포터 세대의, 해리 포터 세대를 위한, 해리 포터 세대에 의한 새 번역!‘21세기 대표 아이콘’에 걸맞은 완성도 높은 작품으로 재탄생하다!1997년 영국에서 출간된 이래 [해리 포터] 시리즈는 지금까지 200개국 이상 80개의 언어로 번역되고 출간되어 5억 부 이상을 판매했다. 국내에서도 1999년 [해리 포터와 마법사의 돌]의 출간을 필두로 지금까지 1,500만 부가 판매되었으며, 현재에도 독자들에게 변함없는 사랑을 받고 있다. 이 시리즈는 여덟 편의 영화로도 제작되어 전 세계 곳곳에서 흥행을 거두었고, 영화와 관련된 새로운 도서가 출간되고 테마 파크가 조성되는 등 놀라운 기현상을 빚어냈다. 뿐만 아니라 [해리 포터] 시리즈에서 또 다른 작품들이 문화상품으로 파생되어 지금도 꾸준히 독자들을 만나고 있다. ‘해리 포터’의 다음 세대인 자녀들의 이야기를 다룬 [해리 포터와 저주 받은 아이]는 시나리오로 출간된 이후 연극으로 만들어져 영국을 시작으로 미국, 호주, 독일, 캐나다 등 세계 곳곳에서 열띤 호응을 얻으며 공연 중이고, [해리 포터]의 세계관이 확장된 [신비한 동물 사전] 시리즈는 계속해서 영화로 제작되고 있다. 이제 [해리 포터]는 소설이라는 단순한 문학 장르에 머무르지 않고 ‘21세기를 대표하는 시대의 아이콘’으로 불리며 일종의 사회문화 현상으로 받아들여지고 있다. 20주년을 맞아 새롭게 출간한 [해리 포터] 시리즈는 ‘21세기 고전’이라 불릴 만한 품격에 맞춰 작품의 완성도를 높였다. 7권 [해리 포터와 죽음의 성물]로 완간된 기존의 [해리 포터] 시리즈는 빈틈없는 소설적 구성과 생생한 캐릭터 그리고 마법 세계를 정교하게 묘사하며 풍부한 상상력이 돋보이면서도 정밀한 세계관을 구축해 나갔다. 하지만 지금까지 출간된 책들은 J.K. 롤링이 펼쳐 나가는 판타지 세계의 규모가 어느 정도이며 그 속에 어떠한 소설적 장치를 심어 놓았는지 알 수 없는 상태에서 번역 작업이 이루어졌다. 또한 1~7편 모두 완결성을 갖추었지만, 시리즈의 특성상 편과 편을 이어 주며 작품 전체를 관통하는 서사의 개연성과 완결성은 마지막 편이 출간된 이후에나 파악할 수밖에 없었다. 그러다 보니 작가가 어느 장면에 복선을 깔아 두었고, 어느 장면이 작가가 창조한 세계관을 이해하는 중요한 역할을 하는지 의미를 파악하며 번역하기에는 한계가 있었다.이번에 선보이는 [해리 포터] 시리즈에는 J.K. 롤링이 작품 속에 이룩해놓은 문학적 성취가 완벽하게 구현되어 있다. 복선과 반전을 선사하는 문학적 장치들을 보다 정교하고 세련되게 다듬었으며, 인물들 사이의 관계나 그들의 숨겨진 비밀 그리고 성격이 도드라지는 말투의 미세한 뉘앙스까지 점검했다. [해리 포터]의 세계에 처음 발을 들여놓는 독자는 물론, 그동안 [해리 포터]의 세계를 즐겨 찾아왔던 독자 모두에게 완성도 높은 만족과 감동을 선사할 것이다.', 9788983927965, '해리 포터 키즈가 완벽하게 구현한 J.K. 롤링의 마법 세계!', '해리포터와 혼혈 왕자 2.png', 296, '9장 혼혈 왕자 13
10장 곤트의 집 49
11장 헤르미온느의 도움의 손길 85
12장 은과 오팔 116
13장 리들의 수수께끼 149
14장 펠릭스 펠리시스 182
15장 깨뜨릴 수 없는 맹세 220
16장 몹시 추운 크리스마스 257');



insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 13, 2, '해리포터와 혼혈 왕자 3', '문학수첩', 9500, 8550, '2020-01-20', '해리 포터 세대의, 해리 포터 세대를 위한, 해리 포터 세대에 의한 새 번역!‘21세기 대표 아이콘’에 걸맞은 완성도 높은 작품으로 재탄생하다!1997년 영국에서 출간된 이래 [해리 포터] 시리즈는 지금까지 200개국 이상 80개의 언어로 번역되고 출간되어 5억 부 이상을 판매했다. 국내에서도 1999년 [해리 포터와 마법사의 돌]의 출간을 필두로 지금까지 1,500만 부가 판매되었으며, 현재에도 독자들에게 변함없는 사랑을 받고 있다. 이 시리즈는 여덟 편의 영화로도 제작되어 전 세계 곳곳에서 흥행을 거두었고, 영화와 관련된 새로운 도서가 출간되고 테마 파크가 조성되는 등 놀라운 기현상을 빚어냈다. 뿐만 아니라 [해리 포터] 시리즈에서 또 다른 작품들이 문화상품으로 파생되어 지금도 꾸준히 독자들을 만나고 있다. ‘해리 포터’의 다음 세대인 자녀들의 이야기를 다룬 [해리 포터와 저주 받은 아이]는 시나리오로 출간된 이후 연극으로 만들어져 영국을 시작으로 미국, 호주, 독일, 캐나다 등 세계 곳곳에서 열띤 호응을 얻으며 공연 중이고, [해리 포터]의 세계관이 확장된 [신비한 동물 사전] 시리즈는 계속해서 영화로 제작되고 있다. 이제 [해리 포터]는 소설이라는 단순한 문학 장르에 머무르지 않고 ‘21세기를 대표하는 시대의 아이콘’으로 불리며 일종의 사회문화 현상으로 받아들여지고 있다. 20주년을 맞아 새롭게 출간한 [해리 포터] 시리즈는 ‘21세기 고전’이라 불릴 만한 품격에 맞춰 작품의 완성도를 높였다. 7권 [해리 포터와 죽음의 성물]로 완간된 기존의 [해리 포터] 시리즈는 빈틈없는 소설적 구성과 생생한 캐릭터 그리고 마법 세계를 정교하게 묘사하며 풍부한 상상력이 돋보이면서도 정밀한 세계관을 구축해 나갔다. 하지만 지금까지 출간된 책들은 J.K. 롤링이 펼쳐 나가는 판타지 세계의 규모가 어느 정도이며 그 속에 어떠한 소설적 장치를 심어 놓았는지 알 수 없는 상태에서 번역 작업이 이루어졌다. 또한 1~7편 모두 완결성을 갖추었지만, 시리즈의 특성상 편과 편을 이어 주며 작품 전체를 관통하는 서사의 개연성과 완결성은 마지막 편이 출간된 이후에나 파악할 수밖에 없었다. 그러다 보니 작가가 어느 장면에 복선을 깔아 두었고, 어느 장면이 작가가 창조한 세계관을 이해하는 중요한 역할을 하는지 의미를 파악하며 번역하기에는 한계가 있었다.이번에 선보이는 [해리 포터] 시리즈에는 J.K. 롤링이 작품 속에 이룩해놓은 문학적 성취가 완벽하게 구현되어 있다. 복선과 반전을 선사하는 문학적 장치들을 보다 정교하고 세련되게 다듬었으며, 인물들 사이의 관계나 그들의 숨겨진 비밀 그리고 성격이 도드라지는 말투의 미세한 뉘앙스까지 점검했다. [해리 포터]의 세계에 처음 발을 들여놓는 독자는 물론, 그동안 [해리 포터]의 세계를 즐겨 찾아왔던 독자 모두에게 완성도 높은 만족과 감동을 선사할 것이다.', 9788983927972, '해리 포터 키즈가 완벽하게 구현한 J.K. 롤링의 마법 세계!', '해리포터와 혼혈 왕자 3.png', 276, '17장 슬러그혼의 기억 13
18장 깜짝 생일 선물 52
19장 뒤를 밟는 집요정 92
20장 볼드모트 경의 요구 130
21장 알 수 없는 방 169
22장 장례식 이후 203
23장 호크룩스 240');



insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 13, 2, '해리포터와 혼혈 왕자 4', '문학수첩', 9500, 8550, '2020-01-20', '해리 포터 세대의, 해리 포터 세대를 위한, 해리 포터 세대에 의한 새 번역!‘21세기 대표 아이콘’에 걸맞은 완성도 높은 작품으로 재탄생하다!1997년 영국에서 출간된 이래 [해리 포터] 시리즈는 지금까지 200개국 이상 80개의 언어로 번역되고 출간되어 5억 부 이상을 판매했다. 국내에서도 1999년 [해리 포터와 마법사의 돌]의 출간을 필두로 지금까지 1,500만 부가 판매되었으며, 현재에도 독자들에게 변함없는 사랑을 받고 있다. 이 시리즈는 여덟 편의 영화로도 제작되어 전 세계 곳곳에서 흥행을 거두었고, 영화와 관련된 새로운 도서가 출간되고 테마 파크가 조성되는 등 놀라운 기현상을 빚어냈다. 뿐만 아니라 [해리 포터] 시리즈에서 또 다른 작품들이 문화상품으로 파생되어 지금도 꾸준히 독자들을 만나고 있다. ‘해리 포터’의 다음 세대인 자녀들의 이야기를 다룬 [해리 포터와 저주 받은 아이]는 시나리오로 출간된 이후 연극으로 만들어져 영국을 시작으로 미국, 호주, 독일, 캐나다 등 세계 곳곳에서 열띤 호응을 얻으며 공연 중이고, [해리 포터]의 세계관이 확장된 [신비한 동물 사전] 시리즈는 계속해서 영화로 제작되고 있다. 이제 [해리 포터]는 소설이라는 단순한 문학 장르에 머무르지 않고 ‘21세기를 대표하는 시대의 아이콘’으로 불리며 일종의 사회문화 현상으로 받아들여지고 있다. 20주년을 맞아 새롭게 출간한 [해리 포터] 시리즈는 ‘21세기 고전’이라 불릴 만한 품격에 맞춰 작품의 완성도를 높였다. 7권 [해리 포터와 죽음의 성물]로 완간된 기존의 [해리 포터] 시리즈는 빈틈없는 소설적 구성과 생생한 캐릭터 그리고 마법 세계를 정교하게 묘사하며 풍부한 상상력이 돋보이면서도 정밀한 세계관을 구축해 나갔다. 하지만 지금까지 출간된 책들은 J.K. 롤링이 펼쳐 나가는 판타지 세계의 규모가 어느 정도이며 그 속에 어떠한 소설적 장치를 심어 놓았는지 알 수 없는 상태에서 번역 작업이 이루어졌다. 또한 1~7편 모두 완결성을 갖추었지만, 시리즈의 특성상 편과 편을 이어 주며 작품 전체를 관통하는 서사의 개연성과 완결성은 마지막 편이 출간된 이후에나 파악할 수밖에 없었다. 그러다 보니 작가가 어느 장면에 복선을 깔아 두었고, 어느 장면이 작가가 창조한 세계관을 이해하는 중요한 역할을 하는지 의미를 파악하며 번역하기에는 한계가 있었다.이번에 선보이는 [해리 포터] 시리즈에는 J.K. 롤링이 작품 속에 이룩해놓은 문학적 성취가 완벽하게 구현되어 있다. 복선과 반전을 선사하는 문학적 장치들을 보다 정교하고 세련되게 다듬었으며, 인물들 사이의 관계나 그들의 숨겨진 비밀 그리고 성격이 도드라지는 말투의 미세한 뉘앙스까지 점검했다. [해리 포터]의 세계에 처음 발을 들여놓는 독자는 물론, 그동안 [해리 포터]의 세계를 즐겨 찾아왔던 독자 모두에게 완성도 높은 만족과 감동을 선사할 것이다.', 9788983927989, '해리 포터 키즈가 완벽하게 구현한 J.K. 롤링의 마법 세계!', '해리포터와 혼혈 왕자 4.png', 244, '24장 섹툼셈프라 13
25장 보는 자, 그리고 엿들은 자 48
26장 동굴 82
27장 번개 맞은 탑 122
28장 왕자의 도주 152
29장 불사조의 비가 175
30장 하얀 무덤 211');



insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 13, 2, '해리포터와 죽음의 성물 1', '문학수첩', 9500, 8550, '2020-02-28', '해리 포터 세대의, 해리 포터 세대를 위한, 해리 포터 세대에 의한 새 번역!‘21세기 대표 아이콘’에 걸맞은 완성도 높은 작품으로 재탄생하다!1997년 영국에서 출간된 이래 『해리 포터』 시리즈는 지금까지 200개국 이상 80개의 언어로 번역되고 출간되어 5억 부 이상을 판매했다. 국내에서도 1999년 『해리 포터와 마법사의 돌』의 출간을 필두로 지금까지(2019년 9월 기준) 약 1,500만 부가 판매되었으며, 현재에도 독자들에게 변함없는 사랑을 받고 있다. 이 시리즈는 여덟 편의 영화로도 제작되어 전 세계 곳곳에서 흥행을 거두었고, 영화와 관련된 새로운 도서가 출간되고 테마 파크가 조성되는 등 놀라운 기현상을 빚어냈다. 뿐만 아니라 『해리 포터』 시리즈에서 또 다른 작품들이 문화상품으로 파생되어 지금도 꾸준히 독자들을 만나고 있다. ‘해리 포터’의 다음 세대인 자녀들의 이야기를 다룬 『해리 포터와 저주 받은 아이』는 시나리오로 출간된 이후 연극으로 만들어져 영국을 시작으로 미국, 호주, 독일, 캐나다 등 세계 곳곳에서 열띤 호응을 얻으며 공연 중이고, 『해리 포터』의 세계관이 확장된 『신비한 동물 사전』 시리즈는 계속해서 영화로 제작되고 있다. 이제 『해리 포터』는 소설이라는 단순한 문학 장르에 머무르지 않고 ‘21세기를 대표하는 시대의 아이콘’으로 불리며 일종의 사회문화 현상으로 받아들여지고 있다. 20주년을 맞아 새롭게 출간한 『해리 포터』 시리즈는 ‘21세기 고전’이라 불릴 만한 품격에 맞춰 작품의 완성도를 높였다. 7권 『해리 포터와 죽음의 성물』로 완간된 기존의 『해리 포터』 시리즈는 빈틈없는 소설적 구성과 생생한 캐릭터 그리고 마법 세계를 정교하게 묘사하며 풍부한 상상력이 돋보이면서도 정밀한 세계관을 구축해 나갔다. 하지만 지금까지 출간된 책들은 J.K. 롤링이 펼쳐 나가는 판타지 세계의 규모가 어느 정도이며 그 속에 어떠한 소설적 장치를 심어 놓았는지 알 수 없는 상태에서 번역 작업이 이루어졌다. 또한 1~7편 모두 완결성을 갖추었지만, 시리즈의 특성상 편과 편을 이어 주며 작품 전체를 관통하는 서사의 개연성과 완결성은 마지막 편이 출간된 이후에나 파악할 수밖에 없었다. 그러다 보니 작가가 어느 장면에 복선을 깔아 두었고, 어느 장면이 작가가 창조한 세계관을 이해하는 중요한 역할을 하는지 의미를 파악하며 번역하기에는 한계가 있었다.이번에 선보이는 『해리 포터』 시리즈에는 J.K. 롤링이 작품 속에 이룩해놓은 문학적 성취가 완벽하게 구현되어 있다. 복선과 반전을 선사하는 문학적 장치들을 보다 정교하고 세련되게 다듬었으며, 인물들 사이의 관계나 그들의 숨겨진 비밀 그리고 성격이 도드라지는 말투의 미세한 뉘앙스까지 점검했다. 『해리 포터』의 세계에 처음 발을 들여놓는 독자는 물론, 그동안 『해리 포터』의 세계를 즐겨 찾아왔던 독자 모두에게 완성도 높은 만족과 감동을 선사할 것이다.', 9788983928030, '해리 포터 키즈가 완벽하게 구현한 J.K. 롤링의 마법 세계!', '해리포터와 죽음의 성물 1.png', 340, '1장 어둠의 왕, 비상하다 15
2장 추도문 35
3장 떠나는 더즐리 가족 58
4장 일곱 명의 포터 79
5장 추락한 전사 112
6장 잠옷을 입은 굴 151
7장 알버스 덤블도어의 유언 191
8장 결혼식 233
9장 은신천 272
10장 크리처의 이야기 298');



insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 13, 2, '해리포터와 죽음의 성물 2', '문학수첩', 9500, 8550, '2020-02-28', '해리 포터 세대의, 해리 포터 세대를 위한, 해리 포터 세대에 의한 새 번역!‘21세기 대표 아이콘’에 걸맞은 완성도 높은 작품으로 재탄생하다!1997년 영국에서 출간된 이래 『해리 포터』 시리즈는 지금까지 200개국 이상 80개의 언어로 번역되고 출간되어 5억 부 이상을 판매했다. 국내에서도 1999년 『해리 포터와 마법사의 돌』의 출간을 필두로 지금까지(2019년 9월 기준) 약 1,500만 부가 판매되었으며, 현재에도 독자들에게 변함없는 사랑을 받고 있다. 이 시리즈는 여덟 편의 영화로도 제작되어 전 세계 곳곳에서 흥행을 거두었고, 영화와 관련된 새로운 도서가 출간되고 테마 파크가 조성되는 등 놀라운 기현상을 빚어냈다. 뿐만 아니라 『해리 포터』 시리즈에서 또 다른 작품들이 문화상품으로 파생되어 지금도 꾸준히 독자들을 만나고 있다. ‘해리 포터’의 다음 세대인 자녀들의 이야기를 다룬 『해리 포터와 저주 받은 아이』는 시나리오로 출간된 이후 연극으로 만들어져 영국을 시작으로 미국, 호주, 독일, 캐나다 등 세계 곳곳에서 열띤 호응을 얻으며 공연 중이고, 『해리 포터』의 세계관이 확장된 『신비한 동물 사전』 시리즈는 계속해서 영화로 제작되고 있다. 이제 『해리 포터』는 소설이라는 단순한 문학 장르에 머무르지 않고 ‘21세기를 대표하는 시대의 아이콘’으로 불리며 일종의 사회문화 현상으로 받아들여지고 있다. 20주년을 맞아 새롭게 출간한 『해리 포터』 시리즈는 ‘21세기 고전’이라 불릴 만한 품격에 맞춰 작품의 완성도를 높였다. 7권 『해리 포터와 죽음의 성물』로 완간된 기존의 『해리 포터』 시리즈는 빈틈없는 소설적 구성과 생생한 캐릭터 그리고 마법 세계를 정교하게 묘사하며 풍부한 상상력이 돋보이면서도 정밀한 세계관을 구축해 나갔다. 하지만 지금까지 출간된 책들은 J.K. 롤링이 펼쳐 나가는 판타지 세계의 규모가 어느 정도이며 그 속에 어떠한 소설적 장치를 심어 놓았는지 알 수 없는 상태에서 번역 작업이 이루어졌다. 또한 1~7편 모두 완결성을 갖추었지만, 시리즈의 특성상 편과 편을 이어 주며 작품 전체를 관통하는 서사의 개연성과 완결성은 마지막 편이 출간된 이후에나 파악할 수밖에 없었다. 그러다 보니 작가가 어느 장면에 복선을 깔아 두었고, 어느 장면이 작가가 창조한 세계관을 이해하는 중요한 역할을 하는지 의미를 파악하며 번역하기에는 한계가 있었다.이번에 선보이는 『해리 포터』 시리즈에는 J.K. 롤링이 작품 속에 이룩해놓은 문학적 성취가 완벽하게 구현되어 있다. 복선과 반전을 선사하는 문학적 장치들을 보다 정교하고 세련되게 다듬었으며, 인물들 사이의 관계나 그들의 숨겨진 비밀 그리고 성격이 도드라지는 말투의 미세한 뉘앙스까지 점검했다. 『해리 포터』의 세계에 처음 발을 들여놓는 독자는 물론, 그동안 『해리 포터』의 세계를 즐겨 찾아왔던 독자 모두에게 완성도 높은 만족과 감동을 선사할 것이다.', 9788983928047, '해리 포터 키즈가 완벽하게 구현한 J.K. 롤링의 마법 세계!', '해리포터와 죽음의 성물 2.png', 316, '11장 뇌물 15
12장 마법은 힘이다 49
13장 머글 태생 등록 위원회 87
14장 도둑 123
15장 고블린의 복수 148
16장 고드릭 골짜기 192
17장 바틸다의 비밀 222
18장 알버스 덤블도어의 삶과 사기들 255
19장 은빛 암사슴 276');



insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 13, 2, '해리포터와 죽음의 성물 3', '문학수첩', 9500, 8550, '2020-02-28', '해리 포터 세대의, 해리 포터 세대를 위한, 해리 포터 세대에 의한 새 번역!‘21세기 대표 아이콘’에 걸맞은 완성도 높은 작품으로 재탄생하다!1997년 영국에서 출간된 이래 『해리 포터』 시리즈는 지금까지 200개국 이상 80개의 언어로 번역되고 출간되어 5억 부 이상을 판매했다. 국내에서도 1999년 『해리 포터와 마법사의 돌』의 출간을 필두로 지금까지(2019년 9월 기준) 약 1,500만 부가 판매되었으며, 현재에도 독자들에게 변함없는 사랑을 받고 있다. 이 시리즈는 여덟 편의 영화로도 제작되어 전 세계 곳곳에서 흥행을 거두었고, 영화와 관련된 새로운 도서가 출간되고 테마 파크가 조성되는 등 놀라운 기현상을 빚어냈다. 뿐만 아니라 『해리 포터』 시리즈에서 또 다른 작품들이 문화상품으로 파생되어 지금도 꾸준히 독자들을 만나고 있다. ‘해리 포터’의 다음 세대인 자녀들의 이야기를 다룬 『해리 포터와 저주 받은 아이』는 시나리오로 출간된 이후 연극으로 만들어져 영국을 시작으로 미국, 호주, 독일, 캐나다 등 세계 곳곳에서 열띤 호응을 얻으며 공연 중이고, 『해리 포터』의 세계관이 확장된 『신비한 동물 사전』 시리즈는 계속해서 영화로 제작되고 있다. 이제 『해리 포터』는 소설이라는 단순한 문학 장르에 머무르지 않고 ‘21세기를 대표하는 시대의 아이콘’으로 불리며 일종의 사회문화 현상으로 받아들여지고 있다. 20주년을 맞아 새롭게 출간한 『해리 포터』 시리즈는 ‘21세기 고전’이라 불릴 만한 품격에 맞춰 작품의 완성도를 높였다. 7권 『해리 포터와 죽음의 성물』로 완간된 기존의 『해리 포터』 시리즈는 빈틈없는 소설적 구성과 생생한 캐릭터 그리고 마법 세계를 정교하게 묘사하며 풍부한 상상력이 돋보이면서도 정밀한 세계관을 구축해 나갔다. 하지만 지금까지 출간된 책들은 J.K. 롤링이 펼쳐 나가는 판타지 세계의 규모가 어느 정도이며 그 속에 어떠한 소설적 장치를 심어 놓았는지 알 수 없는 상태에서 번역 작업이 이루어졌다. 또한 1~7편 모두 완결성을 갖추었지만, 시리즈의 특성상 편과 편을 이어 주며 작품 전체를 관통하는 서사의 개연성과 완결성은 마지막 편이 출간된 이후에나 파악할 수밖에 없었다. 그러다 보니 작가가 어느 장면에 복선을 깔아 두었고, 어느 장면이 작가가 창조한 세계관을 이해하는 중요한 역할을 하는지 의미를 파악하며 번역하기에는 한계가 있었다.이번에 선보이는 『해리 포터』 시리즈에는 J.K. 롤링이 작품 속에 이룩해놓은 문학적 성취가 완벽하게 구현되어 있다. 복선과 반전을 선사하는 문학적 장치들을 보다 정교하고 세련되게 다듬었으며, 인물들 사이의 관계나 그들의 숨겨진 비밀 그리고 성격이 도드라지는 말투의 미세한 뉘앙스까지 점검했다. 『해리 포터』의 세계에 처음 발을 들여놓는 독자는 물론, 그동안 『해리 포터』의 세계를 즐겨 찾아왔던 독자 모두에게 완성도 높은 만족과 감동을 선사할 것이다.', 9788983928054, '해리 포터 키즈가 완벽하게 구현한 J.K. 롤링의 마법 세계!', '해리포터와 죽음의 성물 3.png', 312, '20장 제노필리우스 러브굿 15
21장 삼 형제 이야기 43
22장 죽음의 성물 73
23장 말포이 저택 109
24장 지팡이 제작자 160
25장 셸 코티지 202
26장 그린고츠 229
27장 최후의 은닉처 268
28장 잃어버린 거울 284');



insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 13, 2, '해리포터와 죽음의 성물 4', '문학수첩', 9500, 8550, '2020-02-28', '해리 포터 세대의, 해리 포터 세대를 위한, 해리 포터 세대에 의한 새 번역!‘21세기 대표 아이콘’에 걸맞은 완성도 높은 작품으로 재탄생하다!1997년 영국에서 출간된 이래 『해리 포터』 시리즈는 지금까지 200개국 이상 80개의 언어로 번역되고 출간되어 5억 부 이상을 판매했다. 국내에서도 1999년 『해리 포터와 마법사의 돌』의 출간을 필두로 지금까지(2019년 9월 기준) 약 1,500만 부가 판매되었으며, 현재에도 독자들에게 변함없는 사랑을 받고 있다. 이 시리즈는 여덟 편의 영화로도 제작되어 전 세계 곳곳에서 흥행을 거두었고, 영화와 관련된 새로운 도서가 출간되고 테마 파크가 조성되는 등 놀라운 기현상을 빚어냈다. 뿐만 아니라 『해리 포터』 시리즈에서 또 다른 작품들이 문화상품으로 파생되어 지금도 꾸준히 독자들을 만나고 있다. ‘해리 포터’의 다음 세대인 자녀들의 이야기를 다룬 『해리 포터와 저주 받은 아이』는 시나리오로 출간된 이후 연극으로 만들어져 영국을 시작으로 미국, 호주, 독일, 캐나다 등 세계 곳곳에서 열띤 호응을 얻으며 공연 중이고, 『해리 포터』의 세계관이 확장된 『신비한 동물 사전』 시리즈는 계속해서 영화로 제작되고 있다. 이제 『해리 포터』는 소설이라는 단순한 문학 장르에 머무르지 않고 ‘21세기를 대표하는 시대의 아이콘’으로 불리며 일종의 사회문화 현상으로 받아들여지고 있다. 20주년을 맞아 새롭게 출간한 『해리 포터』 시리즈는 ‘21세기 고전’이라 불릴 만한 품격에 맞춰 작품의 완성도를 높였다. 7권 『해리 포터와 죽음의 성물』로 완간된 기존의 『해리 포터』 시리즈는 빈틈없는 소설적 구성과 생생한 캐릭터 그리고 마법 세계를 정교하게 묘사하며 풍부한 상상력이 돋보이면서도 정밀한 세계관을 구축해 나갔다. 하지만 지금까지 출간된 책들은 J.K. 롤링이 펼쳐 나가는 판타지 세계의 규모가 어느 정도이며 그 속에 어떠한 소설적 장치를 심어 놓았는지 알 수 없는 상태에서 번역 작업이 이루어졌다. 또한 1~7편 모두 완결성을 갖추었지만, 시리즈의 특성상 편과 편을 이어 주며 작품 전체를 관통하는 서사의 개연성과 완결성은 마지막 편이 출간된 이후에나 파악할 수밖에 없었다. 그러다 보니 작가가 어느 장면에 복선을 깔아 두었고, 어느 장면이 작가가 창조한 세계관을 이해하는 중요한 역할을 하는지 의미를 파악하며 번역하기에는 한계가 있었다.이번에 선보이는 『해리 포터』 시리즈에는 J.K. 롤링이 작품 속에 이룩해놓은 문학적 성취가 완벽하게 구현되어 있다. 복선과 반전을 선사하는 문학적 장치들을 보다 정교하고 세련되게 다듬었으며, 인물들 사이의 관계나 그들의 숨겨진 비밀 그리고 성격이 도드라지는 말투의 미세한 뉘앙스까지 점검했다. 『해리 포터』의 세계에 처음 발을 들여놓는 독자는 물론, 그동안 『해리 포터』의 세계를 즐겨 찾아왔던 독자 모두에게 완성도 높은 만족과 감동을 선사할 것이다.', 9788983928061, '해리 포터 키즈가 완벽하게 구현한 J.K. 롤링의 마법 세계!', '해리포터와 죽음의 성물 4.png', 324, '29장 사라진 보관 15
30장 세베루스 스네이프의 도주 43
31장 호그와트 전투 75
32장 딱총나무 지팡이 125
33장 왕자의 이야기 159
34장 다시, 숲으로 213
35장 킹스크로스 237
36장 틀어진 계획 268
19년 후 312');


-- 4단계 더미데이터 추가분

insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents)
    values (seqBook.nextVal, 1, 16, '돈의 속성', '스노우폭스북스', 16800, 15120, '2020-06-15', 
'이 책 『돈의 속성』은 3년 전 어느 극장 하나를 빌려 대중에게 강의했던 내용을 기반으로 집필됐다. 강연은 방송을 통해 전파되며 유튜브와 셀럽들에 의해 공유와 전파를 거듭했다. 그리고 이내 1,100만 명에게 전달되기에 이르렀다. 하지만 여러 사람을 통해 생산 및 재생산되는 과정에서 어떤 의미는 그 뜻이 정확히 전달되지 않았거나 의미가 왜곡되는 일이 있었다.

몇 권을 저술한 저자지만 여전히 책 쓰기가 가장 어렵다는 그는 이런 상황에서 다시 한 번 펜을 잡기로 결정했다. 그것은 그의 내면에 깃든 사람에 대한 애정 때문이었다. 모두에게 정말 필요하고 중요하지만 아무도 말하지 않는 진짜 돈 버는 방법, 진짜 돈을 벌어본 사람은 그 누구도 방법을 공유하지 않기에 이 일이 저자 자신에게 주어진 것이라 받아들였다. 젊은 날의 자신의 모습이 투영되기에.

어떤 횡재나 일명 대박주식 없이 말 그대로 맨손에서 만들어낸 종잣돈으로 돈 버는 방법을 알려준다. 부모에게 받은 유산은커녕, 30대 후반까지 낡은 자동차에 그날 판매할 과일을 싣고 다니던 어느 가난한 이민 가장이 이룬 진짜 부에 대한 모든 방법이 담겼다. 종잣돈 천만 원을 만들고 그 돈을 1억 원, 10억 원, 100억 원, 수천억 원이 될 때까지 돈을 관리하며 터득한 ‘돈’이 가진 속성을 정리한 안내서다. ‘진짜 부자’가 된 실제 인물이 말해주는 ‘진짜 돈’만들기에 대한 책이다.

돈이 가진 속성과 75가지 돈에 대한 가르침을 통해 현재 200만 원을 벌고 있는 직장인, 마이너스 생활 중인 누군가, 직장이 없는 청년, 가용자금이 있고 투자처를 찾고 있는 사람이나 그 너머까지 돈을 운용할 수 있는 재력가와 투자가, 사업가 또는 ‘우리 아이들에게만큼은 더 이상 가난을 물려줄 수 없다’는 부모…, 그 누구라도 자신에게 꼭 필요한 조언을 찾을 수 있다는 점이 이 책의 가장 큰 장점이다.', 9791188331796, '최상위 부자가 말하는 돈에 대한 모든 것', '돈의 속성.png', 283, '추천사
프롤로그

돈은 인격체다
나는 나보다 더 훌륭한 경영자에게 투자한다
복리의 비밀
일정하게 들어오는 돈의 힘
돈은 중력의 힘을 가졌다
리스크가 클 때가 리스크가 가장 작을 때다
남의 돈을 대하는 태도가 내 돈을 대하는 태도다
100억을 상속받았는데 절대 잃지 말라는 유언이 붙었다면
빨리 부자가 되려면, 빨리 부자가 되려 하면 안 된다
경제 전문가는 경기를 정말 예측할 수 있나?
삼성전자 주식을 삼성증권에 가서 사는 사람
다른 이를 부르는 호칭에 따라 내게 오는 운이 바뀐다
반복되는 운은 실력이고 반복되는 실패는 습관이다
뉴스를 통해 사실과 투자 정보를 구분하는 법
돈마다 시간은 다르게 흐른다
달걀을 한 바구니에 담지 않았는데 왜 모두 깨질까?
부자가 되는 세 가지 방법
돈을 모으지 못하는 이유
자신이 금융 문맹인지 알아보는 법
주식으로 수익을 내는 사람들의 세 가지 특징
얼마나 벌어야 정말 부자인가?
내가 재산을 지키기 위해 매일 하는 일
가난은 생각보다 훨씬 더 잔인하다
금융 공황 발생에 따른 세 가지 인간상
내가 청년으로 다시 돌아가 부자가 되려 한다면
지혜는 기초학문으로부터 시작된다
부자가 되기 위해 우선 당장 할 수 있는 일 한 가지
앞으로 주식이 오를 것 같습니까?
현재 임대료를 내는 사람들의 숨은 가치
부동산에 투자하는 것이 좋을까? 주식이 좋을까?
나의 독립기념일은 언제인가?
돈을 다루는 네 가지 능력
이런 곳에 나는 투자 안 한다
보험은 저축이 아니다
예쁜 쓰레기
경제에 대한 해석은 자신의 정치적 신념에서 벗어나 있어야 한다
마중물과 종잣돈 1억 만들기의 다섯 가지 규칙
좋은 부채, 나쁜 부채
세상의 권위에 항상 의심을 품어라
좋은 돈이 찾아오게 하는 일곱 가지 비법
직장인들이 부자가 되는 두 가지 방법
감독(자산배분)이 중요한가? 선수(포지션)가 중요한가?
은행에서 흥정을 한다고요?
떨어지는 칼을 잡을 수 있는 사람
재무제표에 능통한 회계사는 투자를 정말 잘할까?
김승호의 투자 원칙과 기준
자식을 부자로 만드는 방법
만약 삼성전자 주식을 아직도 가지고 있었더라면
국제적 수준의 행동 에티켓과 세계화 과정
당신의 출구전략은 무엇인가?
모든 비즈니스는 결국 부동산과 금융을 만난다
똑똑한 사람들이 오히려 음모에 빠진다
사기를 당하지 않는 법
투자의 승자 자격을 갖췄는지 알 수 있는 열한 가지 질문
두량 족난 복팔분
부의 속성
흙수저가 금수저를 이기는 법
당신 사업의 퍼(PER)는 얼마인가?
큰 부자는 하늘이 낸다
창업을 꿈꾸는 젊은이는 작은 회사로 가라
능구(能久)와 공부(工夫)
아직도 할 사업은 끝도 없이 많다
사업가는 스스로에게 자유를 줄 수 있는 유일한 직업
돈마다 품성이 다르다
가족 안에서 가장 부자가 되었을 때 부모와 형제에 대한 행동요령
실패할 권리
책이 부자로 만들어줄까?
신은 왜 공평하지 않을까?
항상 투자만 하는 송 사장과 항상 화가 나 있는 그의 아내
동업을 어떻게 생각하세요?
길을 모르겠으면 큰길로 가라
쿼터 법칙
기도로는 부자가 될 수 없다
재산을 모을 때는 농부가 되고 투자할 때는 어부가 돼라
돈을 모으는 네 가지 습관

에필로그
');


insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents)
    values (seqBook.nextVal, 2, 1, '달러구트 꿈 백화점', '팩토리나인', 13800, 12420, '2020-07-08', 
'잠들어야만 입장할 수 있는 독특한 마을. 그곳에 들어온 잠든 손님들에게 가장 인기 있는 곳은, 온갖 꿈을 한데 모아 판매하는 ‘달러구트의 꿈 백화점’이다. 긴 잠을 자는 사람들은 물론이고, 짧은 낮잠을 자는 사람들과 동물들로 매일매일 대성황을 이룬다. 범상치 않은 혈통의 주인장 ‘달러구트’, 그리고 그의 최측근에서 일하게 된 신참 직원 ‘페니’, 꿈을 만드는 제작자 ‘아가넵 코코’, 그리고 베일에 둘러싸인 비고 마이어스…등이 등장한다. 『달러구트 꿈 백화점』은 ‘무의식에서만 존재하는 꿈을 정말 사고 팔 수 있을까?’라는 기발한 질문에 답을 찾아가며, 꿈을 만드는 사람, 파는 사람, 사는 사람의 비밀스런 에피소드를 담고 있는 판타지 소설이다. 텀블벅 펀딩 1812% 달성, 전자책 출간 즉시 베스트셀러 1위를 3주간 기록하며 수많은 독자들의 요청으로 종이책으로 출간하게 되었다.', 9791165341909, '주문하신 꿈은 매진입니다', '달러구트 꿈 백화점.png', 300, '작가의 말
프롤로그. 3번째 제자의 유서 깊은 가게
1. 주문하신 꿈은 매진입니다
2. 한밤의 연애지침서
3. 미래를 보여 드립니다.
4. 환불 요청 대소동
5. 노 쇼는 사양합니다.
6. 이 달의 베스트셀러
7. 비틀즈와 벤젠고리
8. ‘타인의 삶(체험판)’ 출시
9. 예약하신 꿈이 도착하였습니다
에필로그 1. 비고 마이어스의 면접
에필로그 2. 스피도의 완벽한 하루');

insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 3, 29, '역사의 쓸모', '다산초당', 15000, 13500, '2019-06-14', '500만 명의 가슴을 울린 명강의의 주인공 최태성이 역사에서 찾은 자유롭고 떳떳한 삶을 위한 22가지 통찰. 지난 20여 년간 대한민국 대표 역사 강사 최태성을 찾은 사람은 비단 시험을 준비하는 학생만이 아니었다. 교양을 쌓으려는 일반인은 물론이고, 비즈니스 인사이트를 구하는 CEO부터 삶을 방향을 고민하는 청년과 중년까지 일과 삶의 문제로 갈등하는 모든 이가 그를 찾았다. 단편적인 사실 관계를 설명하는 데 그치지 않고 역사의 본질을 파고드는 그의 강의가 듣는 이로 하여금 역사에 빗대어 자신의 삶을 돌아보게 하고, 어떤 삶을 살아야 하는지에 대한 답을 깨닫게 만들기 때문이다.

실제로 선택의 기로에 설 때마다 역사에서 답을 찾았다는 저자는 삶이라는 문제에 대한 가장 완벽한 해설서는 역사라고 말한다. 도저히 풀리지 않는 문제에 부딪쳤을 때 해설에서 도움을 얻듯, 우리보다 앞서 살았던 인물들의 선택과 그 결과가 담긴 역사에서 인생의 실마리를 얻을 수 있기 때문이다. 역사를 배워서 어디에 쓰냐고 말하는 사람들에게 반박이라도 하듯, 저자는 이 책에서 역사를 철저히 실용적인 관점으로 바라본다. 한국사와 세계사를 넘나들며 우리 삶에 도움이 되는 키워드를 뽑아내고, 자신만의 궤적을 만들며 삶을 살아간 이들을 멘토로 소환한다.

그런 의미에서 『역사의 쓸모』는 수백 년 전 이야기로 오늘의 고민을 해결하는 방법을 알려주는 세상에서 가장 실용적인 역사 사용 설명서다. 외워야 할 것이 많은 골치 아픈 역사를 왜 배워야 하는지 의문을 가졌던 사람이라면 이 책에서 그 답을 찾을 수 있다. 역사로부터 무엇을 배워야 하는지 친절하게 알려주는 『역사의 쓸모』를 통해 역사를 삶의 안내서로 삼는다면 억압으로부터 자유롭고 역사 앞에서 떳떳한 삶에 한 걸음 더 가까워질 것이다.', 9791130621968, '길을 잃고 방황할 때마다 나는 역사에서 답을 찾았다!', '역사의 쓸모.png', 296, '들어가는 글 | 삶이라는 문제에 역사보다 완벽한 해설서는 없다

[1장] 쓸데없어 보이는 것의 쓸모
숨겨진 보물을 찾아 떠나는 탐험
기록이 아닌 사람을 만나는 일
새날을 꿈꾸게 만드는 실체 있는 희망
품위 있는 삶을 만드는 선택의 힘
역사의 구경꾼으로 남지 않기 위하여

[2장] 역사가 내게 가르쳐준 것들
혁신 : 약소국인 신라가 삼국통일의 주인공이 되기까지
성찰 : 태양의 나라 잉카제국은 왜 멸망했는가
창조 : 세상을 바꾸는 생각의 조건
협상 : 하나를 내어주고 둘을 얻는 협상의 달인들
공감 : 왜 할머니, 할아버지는 태극기를 들고 광장으로 나왔을까
합리 : 체면과 실속 중 무엇을 챙겨야 할까
소통 : 메시지를 효과적으로 전달하는 법

[3장] 한 번의 인생, 어떻게 살 것인가
정도전 : 억압으로부터 자유로워지려면
김육 : 삶을 던진다는 것의 의미
장보고 : 바다 너머를 상상하는 힘
박상진 : 꿈은 명사가 아니라 동사여야 한다
이회영 : 시대의 과제를 마주하는 자세

[4장] 인생의 답을 찾으려는 사람들에게
각자의 삶에는 자신만의 궤적이 필요하다
역사의 흐름 속에서 현재를 바라본다면
지금 나의 온도는 적정한가
시민이라는 말의 무게
오늘을 잘살기 위해 필요한 것

나오는 글 | 삶의 밑그림을 그려준 이들을 생각하며');


insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 4, 45, '우리가 사랑한 고흐', '샘터', 18500, 16650, '2021-01-28', '『우리가 사랑한 고흐』는 화가 빈센트 반 고흐의 고향 네덜란드부터 영국, 벨기에 그리고 마지막 무대였던 프랑스까지 그의 숨결이 그대로 남아 있는 생생한 현장에서 그의 삶과 작품을 전하는 여행자의 기록이다. 미술 여행 작가인 저자는 반 고흐의 뜨거웠던 생이 펼쳐진 현장을 연대순으로 둘러보고 열정적인 예술 활동의 소산인 작품들이 소장되어 있는 미술관을 방문하는 등 유럽 전역을 누비며 고흐의 생을 돌아본다. 그 길에서 우리는 익히 알고 있는 고독한 예술가로서의 반 고흐의 모습을 넘어 언제나 고통받고 불행한 자들의 편에 서서 그들에게 애정을 쏟았던 인간 빈센트 반 고흐를 발견할 수 있다. 저자는 고흐 작품뿐만 아니라 그가 사랑하고 그에게 영향을 준 화가들의 걸작까지 140여 점의 그림과 현장을 고스란히 담은 풍경 사진을 나란히 제시하며 독자들의 입체적인 감상과 이해를 돕는다.', 9788946421752, '고흐의 빛과 그림자를 찾아 떠나는 그림 여행', '우리가 사랑한 고흐.png', 368, '작가의 말
암스테르담
오테를로
런던
브뤼셀ㆍ보리나주ㆍ안트베르펜
헤이그
파리
아를
생 레미 드 프로방스
오베르 쉬르 우아즈
작품 색인');



insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 5, 46, '마법천자문 1', '아울북', 12000, 10800, '2019-01-10', '천지인의 기운이 충만한 어느 날… 옥황상제 엉덩이에 똥침을 놓는 거대한 신고식을 치르고 최강 원숭이 손오공이 태어난다. 화과산의 두목이 되어 평화로운 나날을 보내던 어느 날, 바람 풍(風), 물 수(水) 마법 등을 쓰는 보리도사를 만나 한자마법의 세계에 매료된다. 그러고는 곧 보리도사의 제자가 되어 마법 수련을 위해 정든 화과산을 떠나 도술섬 보리선원에 머물게 된다. 손오공은 새로운 친구들인 삼장, 옥동자와 우정을 쌓으며 부지런히 마법을 수련한다. 하지만 불길한 기운이 덮쳐 오며 거대한 모험을 예고한다. 과연 손오공 앞에는 어떤 모험이 기다리고 있을까? 어린이 여러분도 손오공과 함께 꿈과 환상의 한자마법 세계로 모험을 떠나 보자!', 9788950976859, '화과산 최강 원숭이 손오공의 탄생과 한자 마법 대탐험의 시작!', '마법천자문 1.png', 172, '서장. 대탄생
1. 내 이름은 손오공
2. 한자마법의 고수 보리도사
3. 마법 소녀 삼장
4. 보리도사와 쌀도사
5. 최후의 승자
6. 날아라 근두운
7. 마법천자문의 비밀
8. 마법에 걸린 쌍둥이 형제
9. 화과산에 닥친 위기
*마법천자문 2권 미리보기
*마법천자문 퀴즈
*한자 쓰기 연습장');


insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 6, 88, '2021 이동기 매일영어 하프 모의고사 합격편', '에스티유니타스', 15000, 13500, '2020-10-30', '1. 시험 전 영역의 체계적인 학습
어휘, 표현, 생활영어, 문법, 독해 등 전 영역의 문제를 다루고 있습니다. 매일 학습하기에 가장 시간 효율적인 10문제로 구성되어 있어 시험과 복습에 대략 2시간 내외를 활용할 수 있습니다. 하루 10문제를 풀고, 꼼꼼히 복습하여 온전히 자신의 것이 될 수 있도록 구성했습니다.

2. 친절하고 자세한 설명
시간 효율적인 개별 학습을 위해 꼼꼼하고 자세한 해설을 실었습니다. 어휘, 표현, 생활영어 영역의 경우 제시된 모든 중요 어휘와 표현들을 정리했습니다. 또한 문법 문제의 경우 정답뿐만 아니라 오답의 이유에 대한 자세한 설명이 수록되어 있습니다.

3. 매년 시험 적중을 통해 입증된 최상의 문제
하프 모의고사에 출제된 문제들이 2010년부터 2020년에 시행된 국가직 9급, 서울시, 통합 지방직, 경찰, 법원직 시험 등 거의 매 시험마다 적중되어 출제되고 있습니다. 심지어 하프 모의고사에서 출제한 지문과 똑같은 지문이 실제 시험에서 출제되기도 했으며(2019 지방직 9급, 2018 경찰 등 다수) 시험 하루 또는 며칠 전 출제된 생활영어와 표현이 실제 시험에 그대로 출제되기도 했습니다.
', 9791165762766, '매일 10문제씩 20일 문제풀이로 완벽한 실전 대비', '2021 이동기 매일영어 하프 모의고사 합격편.png', 200, 'DAY 01 하프 모의고사 1회
DAY 02 하프 모의고사 2회
DAY 03 하프 모의고사 3회
DAY 04 하프 모의고사 4회
DAY 05 하프 모의고사 5회
DAY 06 하프 모의고사 6회
DAY 07 하프 모의고사 7회
DAY 08 하프 모의고사 8회
DAY 09 하프 모의고사 9회
DAY 10 하프 모의고사 10회
DAY 11 하프 모의고사 11회
DAY 12 하프 모의고사 12회
DAY 13 하프 모의고사 13회
DAY 14 하프 모의고사 14회
DAY 15 하프 모의고사 15회
DAY 16 하프 모의고사 16회
DAY 17 하프 모의고사 17회
DAY 18 하프 모의고사 18회
DAY 19 하프 모의고사 19회
DAY 20 하프 모의고사 20회');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 8, 1, '바이러스 X', '이타북스', 15800, 14220, '2020-11-06', '이타북스에서 김진명 작가의 소설 『바이러스 X』를 출간했다. 의과학자들은 출현과 동시에 전 인류를 멸망시킬 최악의 바이러스를 X라 명명했는데 이 소설에서 작가는 치사율이 무려 59%에 이르는 조류독감이 2003년 동남아에서 발생해 잠복 중인 사실을 예로 들며 바이러스 X의 출현이 임박했음을 경고하고 있다. 또한 작가는 전 세계가 달려들고 있지만 겨우 코비드19 백신 하나 제대로 만들지 못하는 사실을 들춰내며 바이러스와 죽느냐, 사느냐의 대결을 벌이고 있는 인류가 체내에서만 바이러스와 싸우려 하는 어리석음을 통렬히 비판하며 신기원적 대안을 제시한다.

왜 인간은 바이러스와 반드시 체내에서만 싸워야 하는가. 나는 이런 화두를 던지고 싶다. 바이러스는 몸 안에서는 처치 난망의 괴물이지만 몸 밖에서는 비눗물에도 죽고 가만 버려두어도 죽기 때문에 바이러스와의 전쟁은 여하히 체외에서 바이러스를 인식해 피하느냐에 초점이 맞추어져야 한다. -작가의 말 중-

이 소설은 재미교포 로비스트인 이정한과 한국인 병리학자 조연수의 활약으로 어느 날 갑자기 생겨버린 바이러스 X를 찾아내는 과정을 보여주며 독자들을 너무도 쉽고 재미있는 방식으로 바이러스의 세계를 완전히 이해하게 만들어 준다. 또한 반도체와 레이저 기술을 통해 바이러스를 체외에서 인식함으로써 인류가 바이러스로부터 완전히 해방되는 전연 새로운 방식을 제시하며 바이러스와의 전쟁을 의학자와 생물학자에게만 맡겨두어서는 안 되고 정보통신계가 나서야 한다는 점을 설득력 있게 주장한다.

김진명은 ‘작가의 말’을 통해 “바이러스는 네 종류의 염기가 한 줄로 이어진 약 3만 바이트의 데이터일 뿐.”이라며 “현재의 정보통신 기술로 얼마든지 체외에서 바이러스를 인식할 수 있으므로 이러한 인식의 전환만 이루면 바이러스와의 전쟁을 손쉽게 이긴다는 강한 확신을 갖고 이 글을 썼다.”고 말한다. 또한 “나는 이 책을 통해 인류의 나아갈 길에 대한 인식을 독자들과 같이하고 싶다. 치명적 바이러스들이 불결한 환경에 노출된 지역에서 집중적으로 생겨나고 있다. 코비드19를 통해 우리는 바이러스가 지구 어느 곳에서 생기든 순식간에 전 세계로 전파되는 걸 여실히 보았다. 그러므로 열악한 지역의 환경을 외면한 채 우리 자신의 안전만 도모하는 이기적 행태로는 위험을 피할 수 없을 뿐 아니라 인류문명의 붕괴와 인간성의 상실을 초래할 뿐이다. 팬데믹은 약자와의 동행만이 인류가 나아갈 길임을 가리키는 마지막 이정표인 것이다.”라고 말한다.', 9791190991070, '바이러스는 네 종류의 염기가 한 줄로 이어진 약 3만 바이트의 데이터일 뿐.', '바이러스 X.png', 324, '작가의 말
1. 괴이한 입국자
2. 병리학자의 길
3. 볼리 축제
4. 세미나
5. 히말라야의 유목민
6. 미션
7. 마이산 농장
8. IT와의 만남
9. PRRA의 진실
10. 알 수 없는 병
11. 산업스파이
12. 해후
13. 글라스 협정
14. 양의 죽음
15. 공안서장
16. 솔크연구소
17. 이기적 유전자
18. 우연과 필연
19. 최후의 시계
20. X의 출현
21. 세기의 재판
22. 중난하이
23. 달콤한 미끼
24. 또 하나의 팬데믹
25. 인문학도의 기술
26. 치자꽃 두 송이');


insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 9, 1, '아무도 모르는 기적', '문학과지성사', 10000, 9000, '2018-12-17', '민초들의 삶을 사실적으로 담아낸 대하소설 『객주』, 한 폭의 수묵화와도 같은 소설 미학으로 주목을 받은 『홍어』 등 굵직함과 섬세함의 결을 오가는 다채로운 작품 세계를 펼쳐 보이며 한국문학계의 거장으로 자리매김한 소설가 김주영의 신작 『아무도 모르는 기적』이 문학과지성사에서 출간되었다. 여든에 이르는 나이에도 꾸준히 새로운 작품을 발표하며 집필에 몰두하고 있는 그는, 이번 책에서 짧지만 강력한 ‘이야기의 힘’을 보여주며 대가의 면모를 유감없이 드러낸다.

이 책은 설화(민담)의 전통에 근간을 둔 소설로, 1950년대를 시대적 배경으로 하고 있다. 주인공은 산골짜기 마을에 살고 있는 여덟 살의 시골 소년(‘준호’)이다. 아버지(‘박창호’)를 따라 장마당으로 길을 나서며 난생처음 집을 벗어나게 된 소년은 천태만상이 벌어지는 장터 풍경과 마주하며 “눈 뜨고 있어도 코 베어 가는 세상”과 첫 대면을 하게 된다.

이후 소년은 선의에서 비롯된 어떤 행동으로 인해 아버지의 손을 놓치고 길을 잃게 되면서 우여곡절을 겪는다. 어린 소년에게 닥친 험난한 여정의 시발점이 되는 ‘호랑이’의 존재보다 더욱 위협적인 것은, 소년이 만나게 되는 주변의 어른들이다. 이들은 소년의 선의를 왜곡하고, 자신보다 약자인 소년을 위험에 빠뜨리는 데 주저함이 없는 모습을 보인다. 이러한 면모는 어리고 순박한 소년의 모습과 대조를 이룬다. 저자는 허울 좋은 말로 자신의 잇속을 차리는 데만 밝은, 속물적이고 위선적인 어른들의 행동을 통해 우리 사회의 고질적인 문제와 병폐 들을 예리하게 풍자한다. 또한 위기 상황에서 이들은 서로 협력하고 연대하는 미덕을 보이는 대신 약자를 내세워 그것을 타계하려는 어두운 속내를 적나라하게 드러낸다. 이를 통해 저자는 표면적으로는 “우리 인간들이 얼마나 추악하게 살고 있는지” 여지없이 보여주는 동시에, 인과응보에 해당하는 비극적인 결말과 준호에게 일어난 일련의 ‘기적’을 통해 “사람은 올바르게 살아야 한다는 메시지를 전달”하며 독자들에게 생각할 거리를 던져준다. 이 짧은 이야기 속에 함축된 노장의 날카로우면서 묵직한 통찰은, 자라나는 청소년들에게는 “올바르게 살아가기를 권유”하고 어른들에게는 자신들이 살아온 삶의 궤적을 들여다보게 만듦으로써 세대를 초월하여 교훈을 준다.', 9788932034911, '한 소년에게 닥친 불행이 ‘기적’이 되어 돌아온 놀랍고도 선득한 이야기', '아무도 모르는 기적.png', 100, '아무도 모르는 기적
해설');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 10, 1, '빛의 과거', '문학과지성사', 14000, 12600, '2019-08-30','한국 문학의 빛나는 고유명사, 은희경의 신작 『빛의 과거』가 출간되었다. 『태연한 인생』(2012) 이후 7년 만에 선보이는 장편소설로 깊이 숙고해 오랫동안 쓰고 고쳤다. 2017년의 ‘나’는, 작가인 오랜 친구의 소설을 읽으면서 1977년 여자대학 기숙사에서의 한때를 떠올린다. 같은 시간을 공유했지만 서로가 기억하는 ‘그때’는 너무나 다르다.

은희경은 갓 성년이 된 여성들이 기숙사라는 낯선 공간에서 마주친 첫 ‘다름’과 ‘섞임’의 세계를 그려낸다. 기숙사 룸메이트들을 통해 다양하며 입체적인 여성 인물들을 제시하고 1970년대의 문화와 시대상을 세밀하게 서술한다. 무엇보다 회피를 무기 삼아 살아온 한 개인이 어제의 기억과 오늘을 넘나들면서 자신의 민낯을 직시하여 담담하게 토로하는 내밀한 문장들은, 삶에 놓인 인간으로서 품는 보편적인 고민을 드러내며 독자 자신을 바라보게 한다. 그렇게 ‘그때 그 시절’의 이야기는 ‘은희경’이라는 필터를 거쳐 ‘오늘, 나’의 이야기가 되는 것이다.', 9788932035635, '같은 시간을 공유했지만 서로가 기억하는 ‘그때’는 너무나 다르다.', '빛의 과거.png', 360, '2017
1977―3월, 4월
1977―5월, 6월, 7월
2017
1977―9월, 10월, 11월
1977~2017');





insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 11, 2, '일인칭 단수', '문학동네', 14500, 13050, '2020-11-26', '『노르웨이의 숲』  『1Q84』 『기사단장 죽이기』 등의 작품으로 세대와 국경을 넘어 독보적인 존재감을 발휘하고 있는 세계적인 작가 무라카미 하루키가 『여자 없는 남자들』 이후 6년 만에 선보이는 소설집. 작가 특유의 미스터리한 세계관과 감성적인 필치, 일인칭 주인공 ‘나’의 시점으로 진행되는 작품이라는 공통점을 지닌 단편들을 모았다. 누군가의 삶을 스쳐가는 짧고 긴 만남을 그려낸 여덟 작품 속에서 유일무이의 하루키 월드를 구성하는 다채로운 요소들을 한데 만나볼 수 있다.', 9788954675987, '하루키 월드를 구성하는 다채로운 요소들을 한데 만나볼 수 있는 단편집', '일인칭 단수.png', 236, '돌베개에 7
크림 27
찰리 파커 플레이즈 보사노바 51
위드 더 비틀스　With the Beatles 73
『야쿠르트 스왈로스 시집』 123
사육제(Carnaval) 149
시나가와 원숭이의 고백 183
일인칭 단수 215');





insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 12, 2, '내 생애, 8월 22일', '오늘', 15800, 14220, '2020-11-20', '전 세계에서 3억 부 이상 발행된 시드니 셀던의 손꼽히는 화제작이다. 시드니 셀던의 소설에서 가장 흥미진진한 여주인공 가운데 한 사람인 트레이시 휘트니, 미모와 지성을 겸비한 그녀는 자신을 위험에 빠뜨린 사람들에 대한 복수의 일념으로 조직이 뿌리박고 있는 화려하고 부가 넘치는 세계로 자신의 온몸을 던진다.

명문가의 후계자와 결혼을 앞두고 행복의 절정에 있던 그녀에게 닥친 갑작스런 불행, 그녀를 기다리고 있는 끔찍한 함정들은 그녀로서는 상상치도 못한 일들이었다. 달콤하고 황홀한 결혼의 꿈은 깨지고 그녀의 운명은 갑자기 돌변하여 살인미수범으로 14년의 실형 언도를 받고 투옥되는데……. 혐오스런 환경과 끔찍한 성추행이 난무하는 교도소를 탈옥한 그녀는 기상천외한 아이디어로 그녀를 시궁창에 빠뜨린 인간들에게 통쾌한 복수를 시작한다. 순진했던 그녀의 집요한 복수극은 그칠 줄을 모르고 뉴올리언스에서 런던으로, 파리에서 비아리츠로, 마드리드에서 암스테르담으로 세계 곳곳에서 복수와 사기행각으로 엄청난 부를 축적한다. 숨 돌릴 틈 없는 스피디한 전개로 독자들을 사로잡는 시드니 셀던의 기록적인 베스트셀러!', 9788935505647, '전 세계에서 3억 부 이상 발행된 시드니 셀던의 손꼽히는 화제작', '내 생애, 8월 22일.png', 608, '제1부
 천둥 속에서
격렬한 감정
32구경
오류
교도소에서
내일이 오면
지옥의 독방
다니엘 쿠퍼
흑인 여자, 어네스틴
가정교사
탈옥

제2부
복수의 시작
그녀를 위해
도리스 휘트니의 딸로부터

제3부
거절
기막힌 쾌감
첫 번째 도둑질
제프 스티븐스는 누구인가?
추적
세상을 사는 방법
에메랄드 유혹
보석을 훔치다
예리한 추리
그녀를 잡아라
백작의 저택을 털다
프로급 도둑
그녀는 혼자였다
24시간 미행
프라도 미술관에서
진짜 그림, 가짜 그림
나쁜 꿈
기쁨, 그리고…
또 다른 열정
내 생애, 8월 22일');





insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 14, 50, '유혹하는 글쓰기', '김영사', 13000, 11700, '2017-12-11', '지옥으로 가는 길은 수많은 부사들로 뒤덮여 있다고 딱 잘라 얘기하는 스티븐 킹이 속 시원하면서 무척 부럽다. 그리고 신체적 묘사를 통해 인물의 성격을 손쉽게 드러내려 해서도 안 된다고 말하는 부분에서는 왜 지금까지의 그의 소설들이 스토리텔링을 위주로 하면서도 상습적인 진부함을 벗어날 수 있었는지를 깨닫게 한다.

"창작론"이라는 꽤 묵직한 부제가 붙어있긴 하지만 스티븐 킹의 유머러스한 자서전에 더 가깝다. 글쓰기에 대해 진지하게 얘기하고 있지만 그의 소설들이 그러했듯 무척이나 확실하고 간결하기에 어려운 단어문장에 찌들리지 않고 신선한 정신상태를 유지시키면서 책을 끝까지 읽을 수 있다.

꼭 작가 지망생이 아니더라도 글쓰기에 대해 고민하며 살아야하는 우리들, 논술고사를 앞둔 학생들에게 유쾌한 글쓰기 가이드가 될 것 같다. 글을 잘 쓴다는 건 삶에 있어서 일종의 "덤"이 아닐까.', 9788934977322, '스티븐 킹의 창작론', '유혹하는 글쓰기.png', 356, '유혹하는 글쓰기');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 15, 9, '일중독자의 여행', '마음산책', 15800, 14220, '2018-12-10', '[노트북] [베스트 오브 미] [디어 존] [워크 투 리멤버] [병 속에 담긴 편지] [라스트 송]. 이름만 들어도 알 법한 영화들의 원작 소설가 니컬러스 스파크스는 발표하는 소설마다 베스트셀러가 되기로 유명한 미국 작가다. 20편이 넘는 그의 소설은 전 세계적으로 총 1억 권이 넘게 팔렸고, 그중 15편은 [뉴욕타임스] 선정 베스트셀러에 올랐다. 이렇게 소설로 채워진 그의 작품 목록에 유일하게 소설이 아닌 책이 한 권 놓였다. 『일중독자의 여행』은 니컬러스 스파크스가 친형과 함께한 여행에서 자신의 인생을 돌아보는 이야기를 담은 산문집이다. 유명 작가가 되기 전 궁핍한 어린 시절을 보내고 여러 직업을 전전했으며, 불과 10여 년 사이에 어머니와 아버지와 사고사, 아들의 자폐 판정, 여동생의 뇌종양 사망 등 큰 불행을 겪어야 했던 그가 형과의 여행을 통해 다시 일상을 되찾는 과정을 소설처럼 그렸다.

고된 인생 역정을 겪은 후 스스로를 일에 유배했던 니컬러스 스파크스는, 소설을 쓰고 다섯 명의 자녀를 키우며 바쁘게 살아가다 우연히 대학 동창회에서 소개하는 여행 프로그램을 보고 형과 훌쩍 3주간의 세계 여행을 떠난다. 일중독에서 빠져나와 삶과 화해하기 위해, 세상에 하나밖에 남지 않은 혈육인 형과 가족을 이해하기 위해. 칠레의 이스터섬, 캄보디아의 앙코르와트와 킬링필드, 페루 마추픽추, 인도 타지마할 등 호화로운 여행과는 거리가 먼 이국의 유적을 돌며 세상엔 다양한 인생과 고난이 있고, 그러면서도 삶은 계속됨을 깨닫는다. 세계적인 베스트셀러 작가 이전에 부모이자 아들 그리고 누군가의 동생임을 자각해가는 한 소설가의 자전적인 이야기가 독자들에게 주변을 돌아보고 삶의 희망을 찾을 계기를 마련할 것이다.', 9788960905511, '형과 함께한 특별한 길', '일중독자의 여행.png', 416, '목차 없는 상품입니다.');


insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 16, 1, '나목', '세계사', 14000, 12600, '2012-01-22', '1.4후퇴 후, 암담하고 불안한 시기에 텅 빈 서울에 남겨진 사람들의 전쟁의 상흔과 사랑, 예술에 대한 사랑 등 생생한 이야기를 PX 초상화부에 근무하는 스무 살 여성의 시각에서 담아낸 이 작품은, 박완서 작가가 스무 살에 PX 초상화부에 근무하며 만난 2박수근 화백을 떠올리며 쓴 소설이다.

박완서는 1970년, 제1회 「여성동아」 여류 장편 공모에 『나목』이 당선되며 마흔에 작가로 데뷔했다. 『나목』은 박완서 작가의 대표작인 동시에 ‘40세에 썼지만, 가히 20세 미만의 젊고 착하고 순수한 마음으로’ 쓴 가장 사랑한 작품이기도 하다.', 9788933801741, '스무 살, 순수하고 젊은 날의 황량한 기억', '나목.png', 396, '기획의 글
작가의 말
나목
해설
작가 연보');



insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 16, 1, '목마른 계절', '세계사', 14000, 12600, '2012-01-22', '대부분이 피난을 가서 텅 비어 있는 서울, 갑작스레 사상과 권력이 뒤바뀌고 이분법적 논리와 인식의 틀이 몇 안 남은 사람들의 삶도 깊이 갈라놓는다. 『목마른 계절』은 마구잡이로 뒤섞이고 무너져 내리던 혼돈 속 서울에서 1년간 벌어진 이야기를 인민군 부역을 하는 여대생 진이의 시각에서 그린 작품이다.

1.4후퇴 당시 서울은 텅 비어 있었기에 이 시기를 경험한 사람이 매우 드물었으며, 이 냉철하고 극도로 혼란스러운 시기를 꿰뚫어 보고 ‘작품’이라는 하나의 자족적 세계로 엮어내는 것은 엄두도 못 내던 일이었다. 박완서는 5년에 걸쳐 ‘한 시대의 상흔’의 기록이자 본인 스스로 ‘부스럼딱지처럼’ 붙이고 산 기억을 더듬어 『목마른 계절』을 완성시키고야 말았다.', 9788933801758, '‘부스럼딱지’처럼 붙이고 산 기억의 기록', '목마른 계절.png', 451, '기획의 글
작가의 말
6월
7월
8월
9월
10월
11월·12월
1월
2월
3월
4월
5월
해설
작가 연보');



insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 16, 1, '도시의 흉년 1', '세계사', 13000, 11700, '2012-01-22', '20대 여대생인 주인공 수연은 수빈과 일란성 쌍둥이다. 쌍둥이는 상피 붙는다는 할머니의 확고한 믿음 때문에, 어린 시절부터 쌍둥이 오빠 수빈과는 대조적으로 억압받으며 살아온 수연은 돈 벌기에 혈안이 되어 갖은 방법으로 부를 축적한 실질적 가장인 어머니의 욕망과 가장으로서의 책임을 뒤로 한 채 비도덕적인 삶을 영위하는 아버지의 부정, 돈만을 노리고 접근하는 사람들을 목도하며 어른들의 미신으로 억압받고 있는 자신의 운명을 이겨내려 애쓴다. 그러나 20대 수연이 이겨내기엔 어른들이 만든 틀은 완고하나, 논리는 비틀려 있다.

어른들 세대의 미신이 자유로운 정신에 얼마나 큰 제약을 주는지 보여주기 위해 박완서는 상피 붙는다는 극적인 미신을 『도시의 흉년』 속으로 끌어들여 어른들이 만든 잔혹한 세상을 젊은이들이 어떤 방식으로 극복해나가고자 하는지 그려냈다. 1988년, MBC에서 김지인 연출, 박순애, 김영철 주연으로 드라마화되기도 했다.', 9788933801765, '전쟁, 가난, 고통을 극복한 어른들의 근대적 미신에 가위눌린 젊은이들', '도시의 흉년 1.png', 382, '기획의 글
작가의 말
1. 악몽
2. 저주받은 아이들
3. 미운 오리 새끼
4. 절름발이 여자
5. 산동네
6. 빛과 그늘
7. 화려한 신열');

insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 16, 1, '도시의 흉년 2', '세계사', 13000, 11700, '2012-01-22', '20대 여대생인 주인공 수연은 수빈과 일란성 쌍둥이다. 쌍둥이는 상피 붙는다는 할머니의 확고한 믿음 때문에, 어린 시절부터 쌍둥이 오빠 수빈과는 대조적으로 억압받으며 살아온 수연은 돈 벌기에 혈안이 되어 갖은 방법으로 부를 축적한 실질적 가장인 어머니의 욕망과 가장으로서의 책임을 뒤로 한 채 비도덕적인 삶을 영위하는 아버지의 부정, 돈만을 노리고 접근하는 사람들을 목도하며 어른들의 미신으로 억압받고 있는 자신의 운명을 이겨내려 애쓴다. 그러나 20대 수연이 이겨내기엔 어른들이 만든 틀은 완고하나, 논리는 비틀려 있다.

어른들 세대의 미신이 자유로운 정신에 얼마나 큰 제약을 주는지 보여주기 위해 박완서는 상피 붙는다는 극적인 미신을 『도시의 흉년』 속으로 끌어들여 어른들이 만든 잔혹한 세상을 젊은이들이 어떤 방식으로 극복해나가고자 하는지 그려냈다. 1988년, MBC에서 김지인 연출, 박순애, 김영철 주연으로 드라마화되기도 했다.', 9788933801772, '전쟁, 가난, 고통을 극복한 어른들의 근대적 미신에 가위눌린 젊은이들', '도시의 흉년 2.png', 334, '8. 축제의 밤
9. 어떤 무화
10. 꺾인 깃발
11. 두레박 우물
12. 불길한 시작');


insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 16, 1, '도시의 흉년 3', '세계사', 13000, 11700, '2012-01-22', '20대 여대생인 주인공 수연은 수빈과 일란성 쌍둥이다. 쌍둥이는 상피 붙는다는 할머니의 확고한 믿음 때문에, 어린 시절부터 쌍둥이 오빠 수빈과는 대조적으로 억압받으며 살아온 수연은 돈 벌기에 혈안이 되어 갖은 방법으로 부를 축적한 실질적 가장인 어머니의 욕망과 가장으로서의 책임을 뒤로 한 채 비도덕적인 삶을 영위하는 아버지의 부정, 돈만을 노리고 접근하는 사람들을 목도하며 어른들의 미신으로 억압받고 있는 자신의 운명을 이겨내려 애쓴다. 그러나 20대 수연이 이겨내기엔 어른들이 만든 틀은 완고하나, 논리는 비틀려 있다.

어른들 세대의 미신이 자유로운 정신에 얼마나 큰 제약을 주는지 보여주기 위해 박완서는 상피 붙는다는 극적인 미신을 『도시의 흉년』 속으로 끌어들여 어른들이 만든 잔혹한 세상을 젊은이들이 어떤 방식으로 극복해나가고자 하는지 그려냈다. 1988년, MBC에서 김지인 연출, 박순애, 김영철 주연으로 드라마화되기도 했다.', 9788933801789, '전쟁, 가난, 고통을 극복한 어른들의 근대적 미신에 가위눌린 젊은이들', '도시의 흉년 3.png', 387, '13 허망한 종결
14 졸업
15 함정
16 꿈과 가위
17 파국
18우리들의 귀행
해설
작가 연보');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 16, 1, '휘청거리는 오후 1', '세계사', 13000, 11700, '2012-01-22', '『휘청거리는 오후』는 우리 주변에 있음직한 평범한 중산층 가족의 삶을 다룬 소설로, 결혼 적령기에 접어든 세 딸, 초희, 우희, 말희의 연애와 결혼, 그리고 그 과정에서 파생된 자영업자 허성 씨와 부인 민 여사의 가치관이 중심을 이루고 있다. 그러나 본질적으로는 서울 중산층의 삶과 의식을 넘어 사회구조와 의식의 차원을 다뤘다. 작은 집단의 모습에 거대한 사회적 흐름을 투영시켜 담아온 박완서 특유의 소설 구조가 나타난 세태 소설이다. 세 자매의 연애 및 결혼 과정에 절묘히 얽혀 있는 물질 숭배 사상과 여성에 대한 이중적 잣대, 사회적 편견과 강박 등이 이 소설을 지배하고 있다.

『휘청거리는 오후』는 박완서의 작가로서의 입지를 확고히 해준 소설이다. 「동아일보」 연재를 마친 후 출간되었으며 3년 동안 10판이 넘게 인쇄되며 독자들의 인기를 끌었다. 곧이어 영화와 드라마로도 제작돼 방영되기도 했다.', 9788933801796, '아, 아버지의 어깨는 얼마나 무거운가!', '휘청거리는 오후 1.png', 366, '기획의 글
작가의 말
1. 맞선
2. 파탄
3. 연애
4. 광장
5. 만추');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 16, 1, '휘청거리는 오후 2', '세계사', 13000, 11700, '2012-01-22', '『휘청거리는 오후』는 우리 주변에 있음직한 평범한 중산층 가족의 삶을 다룬 소설로, 결혼 적령기에 접어든 세 딸, 초희, 우희, 말희의 연애와 결혼, 그리고 그 과정에서 파생된 자영업자 허성 씨와 부인 민 여사의 가치관이 중심을 이루고 있다. 그러나 본질적으로는 서울 중산층의 삶과 의식을 넘어 사회구조와 의식의 차원을 다뤘다. 작은 집단의 모습에 거대한 사회적 흐름을 투영시켜 담아온 박완서 특유의 소설 구조가 나타난 세태 소설이다. 세 자매의 연애 및 결혼 과정에 절묘히 얽혀 있는 물질 숭배 사상과 여성에 대한 이중적 잣대, 사회적 편견과 강박 등이 이 소설을 지배하고 있다.

『휘청거리는 오후』는 박완서의 작가로서의 입지를 확고히 해준 소설이다. 「동아일보」 연재를 마친 후 출간되었으며 3년 동안 10판이 넘게 인쇄되며 독자들의 인기를 끌었다. 곧이어 영화와 드라마로도 제작돼 방영되기도 했다.', 9788933801802, '아, 아버지의 어깨는 얼마나 무거운가!', '휘청거리는 오후 2.png', 372, '6. 밀월
7. 환절
8. 응석
9. 적요
해설
작가 연보');



insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 16, 1, '살아 있는 날의 시작', '세계사', 15000, 13500, '2012-01-22', '청희는 대학 교수 남편 사이에 아들과 딸을 둔 40대 여성이다. 그녀는 대학 교수 임용을 코앞에 두고 사업을 시작할 정도로 교육 수준도 높고 강단도 있다. 남편이 자리를 잡을 때까지 뒷바라지하기 위해 시작한 미용실은 중산층 여성들을 끌어들이며 성공 가도를 달린다. 그러나 사회적, 경제적으로 자립한 청희에게 남편은 ‘매력 없어’라는 말로 조련하려 들고, 시어머니는 ‘여자는 여자다워야 한다’는 말로 억압한다. 손님으로 만난 학부모들과 아들은 ‘일하는 엄마는 아무것도 모른다’고 무시하기 일쑤다. 이 모든 사람들은 청희가 일을 함으로써 윤택한 삶을 살고, 혜택을 입고 있는 사람들이다.
『살아 있는 날의 시작』은 오랜 시간 남성 중심으로 만들어진 사회의 견고한 틀 속에서 억압받는 여성을 다루고 있다. 『살아 있는 날의 시작』은 여성들로 하여금 자신의 모습을 제삼자의 시선으로 볼 수 있게 하여 사회적 반향을 일으켰다.

한국문학 최고의 유산, 박완서
생애 마지막까지 직접 손보고, 다듬고, 매만진 아름다운 유작

2012년 1월 22일, 한국문학의 어머니 박완서의 일주기에 맞춰, 생전에 작가가 직접 손봐온 원고가 도서출판 세계사에서 <박완서 소설전집 결정판>으로 묶여 공개됐다. <박완서 소설전집 결정판>은 2011년 10월 20일 작가의 팔순에 맞춰 출간할 예정이던 기획으로서, 첫 작품인 『나목』을 포함, 장편소설 및 연작소설 15종(22권)을 최초 집필 시기 순으로 모아 다듬어 선보일 방대한 기획이었다.
한국 사회의 발자취와 변혁을 개인의 시각에서 다뤄온 박완서의 작품을 하나로 모은다는 것은, 한 작가의 작품을 모으는 의미를 넘어 한국 사회의 흐름과 변화의 맥락을 문학 안에서 집대성하는 의미 있는 작업이다. 그러나 2011년 1월 22일, 원고를 다듬어나가던 작가가 담낭암으로 타계한 뒤, 함께해온 기획위원들과 작가의 후손들이 뜻을 이어받아 원고를 다듬었다.', 9788933801819, '가족이라는 미명 안에서 벌어지는 조용한 폭력과 위선', '살아 있는 날의 시작.png', 504, '기획의 글
작가의 말
1 집 밖의 잠
2 대부
3 콩쥐
4 복습
5 꽃이 아니어도 좋아라
해설
작가 연보');


insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 16, 1, '오만과 몽상 1', '세계사', 13000, 11700, '2012-01-22', '박완서는 대립되는 두 가계의 후손으로 태어난 두 젊은이가 (세상의) 더러운 상식에 나름의 방법으로 항거하는 이야기를 쓰고자 했다고 『오만과 몽상』 서문에서 밝히고 있다. 『오만과 몽상』에는 자신을 둘러싼 태생적 굴레를 나름의 방법으로 타파하고자 하는 두 주인공이 번갈아 등장한다. 부유한 기업가의 아들인 현과 가난한 도배장이의 아들인 남상은 가정환경의 격차에도 불구하고 절친한 사이다. 그러나 매국노의 자손인 현은 떵떵거리며 살고 있는데 동학군의 자손인 남상은 극심한 가난에 시달리며 살고 있다는 할아버지의 이야기를 들은 남상은 현에게 절교를 선언하고 가난을 벗어나고자 맘먹는다. 반면 의사가 되겠다는 남상의 꿈을 지지하던 현은 갑작스런 남상의 돌변으로 충격을 받고, 가난 때문에 꿈을 포기한 남상의 꿈을 자신이 남상과 똑같은 환경에서 대신해 보이기로 한다.

현과 남상의 성공을 향한 열망의 칼날은 각기 상대가 겨누고 있다. 이들은 아버지 세대의 영향력에서 벗어나기 위해, 굴레를 던져버리기 위해 몸부림치지만 모든 것이 경제적 가치로 환산되는 사회 속에서 계급은 더욱 고착화되고 불평등은 점점 심해질 따름이다.', 9788933801826, '동학군은 애국투사를, 애국투사는 수위를, 수위는 도배장이를 낳고...', '오만과 몽상 1.png', 331, '기획의 글
작가의 말
1 지옥에서의 한 철
2 족보야 움트렴
3 모독
4 행로와 귀로');



insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 16, 1, '오만과 몽상 2', '세계사', 13000, 11700, '2012-01-22', '박완서는 대립되는 두 가계의 후손으로 태어난 두 젊은이가 (세상의) 더러운 상식에 나름의 방법으로 항거하는 이야기를 쓰고자 했다고 『오만과 몽상』 서문에서 밝히고 있다. 『오만과 몽상』에는 자신을 둘러싼 태생적 굴레를 나름의 방법으로 타파하고자 하는 두 주인공이 번갈아 등장한다. 부유한 기업가의 아들인 현과 가난한 도배장이의 아들인 남상은 가정환경의 격차에도 불구하고 절친한 사이다. 그러나 매국노의 자손인 현은 떵떵거리며 살고 있는데 동학군의 자손인 남상은 극심한 가난에 시달리며 살고 있다는 할아버지의 이야기를 들은 남상은 현에게 절교를 선언하고 가난을 벗어나고자 맘먹는다. 반면 의사가 되겠다는 남상의 꿈을 지지하던 현은 갑작스런 남상의 돌변으로 충격을 받고, 가난 때문에 꿈을 포기한 남상의 꿈을 자신이 남상과 똑같은 환경에서 대신해 보이기로 한다.

현과 남상의 성공을 향한 열망의 칼날은 각기 상대가 겨누고 있다. 이들은 아버지 세대의 영향력에서 벗어나기 위해, 굴레를 던져버리기 위해 몸부림치지만 모든 것이 경제적 가치로 환산되는 사회 속에서 계급은 더욱 고착화되고 불평등은 점점 심해질 따름이다.', 9788933801833, '동학군은 애국투사를, 애국투사는 수위를, 수위는 도배장이를 낳고...', '오만과 몽상 2.png', 287, '5 여자로써 여자를 비기다
6 빛나는 기적
7 서른두 살의 의미
해설
작가 연보');



insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 16, 1, '엄마의 말뚝', '세계사', 16000, 14400, '2012-01-22', '『엄마의 말뚝』은 박완서가 쓴 80여 편의 단편소설 중에서 유일한 연작소설이자 대표작으로 손꼽히는 작품이다. 『엄마의 말뚝 1』은 송도에서 대처로, 대처에서 서울 문밖으로, 문밖에서 문안으로 이동하던 박완서의 유년 시절 어머니에 대한 기억에 기인한다. 「엄마의 말뚝 2」는 가장 고통스러웠던 기억에 고정되어 고통스러워하는 이제는 노쇠한 어머니와 그 모습을 지켜보는 딸의 이야기를 담았고 「엄마의 말뚝 3」은 생명의 불꽃이 점차 사그라지는 어머니의 모습과 어머니의 영원한 안식을 쓴 글이다.

이 세 소설은 시간차를 두고 어머니를 곁에서 지켜보던 박완서 본인의 내밀한 이야기를 담고 있다. 어머니 홍기숙 여사의 삶의 궤적은 한국의 특수한 역사적 상황을 고스란히 담고 있어, 한국 여성의 삶뿐 아니라 역사의 흐름 속 한 인간의 모습을 지켜볼 수 있다.

세계사 "박완서 소설전집 결정판" 『엄마의 말뚝』에는 「엄마의 말뚝」 연작과 함께 「유실」 「꿈꾸는 인큐베이터」 「그 가을의 사흘 동안」 등 개인의 삶을 낱낱이 파헤쳐서 사회를 비판해온 박완서만의 날카로운 시선과 필치가 돋보이는 작품들이 함께 들어 있다.', 9788933801840, '유년 시절 어머니에 대한 기억', '엄마의 말뚝.png', 596, '기획의 글
작가의 말
엄마의 말뚝·1
엄마의 말뚝·2
엄마의 말뚝·3
유실
꿈꾸는 인큐베이터
그 가을의 사흘 동안
꿈을 찍는 사진사
창밖은 봄
우리들의 부자
해설
작가 연보');



insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 16, 1, '그해 겨울은 따뜻했네 1', '세계사', 13000, 11700, '2012-01-22', '전쟁 중에는 심한 허기증에 시달린다. 일곱 살 수지는 두 살 터울의 동생 오목이(수인)에게 매번 음식을 빼앗기는 것을 참지 못하고 급기야 동생을 혼잡한 피난길에 버리고 만다. 수지는 전쟁 중에 부모를 잃었으나, 넉넉한 유산으로 오빠 수철과 함께 일가를 이뤄 여유롭게 살아간다. 남매는 이산가족이 된 막냇동생을 찾는 데 시간과 돈을 아낌없이 쏟는다. 전국 고아원을 후원하며 수소문하던 수지는 ‘오누이의 집’에서 오목이를 찾지만 자신의 죄가 들통 날까 봐 그 사실을 숨긴다. 오빠 수철 역시 신문, 방송 등 매체에 수소문하고 스크랩하다 오목이가 있는 곳을 알았지만, 자신이 만들어놓은 안정적인 삶에 오랜 세월 고아원에서 자라온 오목이가 합류하며 흔들리게 될 것을 저어하여 모르는 척하기로 맘먹는다.

한국 사회의 총체적 속물성과 근원을 다시 들여다본다는 점에서 박완서의 소설, 특히 『그해 겨울은 따뜻했네』는 남한 사회의 중산층 형성 과정에 대한 보고서임과 동시에 한국 사회의 추악한 속물성을 파헤친 소설이다. 한국전쟁 이후 이룩해낸 놀라운 성장이, 실은 전쟁의 죄책감 위에 단단히 뿌리내리고 있다는 사실을 박완서는 이 작품을 통해 폭로했다.', 9788933801857, '한국 사회의 총체적 속물성과 근원을 다시 들여다본다', '그해 겨울은 따뜻했네 1.png', 379, '기획의 글
작가의 말
1. 한 옛날에
2. 숨바꼭질
3. 명암
4. 응달');



insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 16, 1, '그해 겨울은 따뜻했네 2', '세계사', 13000, 11700, '2012-01-22', '전쟁 중에는 심한 허기증에 시달린다. 일곱 살 수지는 두 살 터울의 동생 오목이(수인)에게 매번 음식을 빼앗기는 것을 참지 못하고 급기야 동생을 혼잡한 피난길에 버리고 만다. 수지는 전쟁 중에 부모를 잃었으나, 넉넉한 유산으로 오빠 수철과 함께 일가를 이뤄 여유롭게 살아간다. 남매는 이산가족이 된 막냇동생을 찾는 데 시간과 돈을 아낌없이 쏟는다. 전국 고아원을 후원하며 수소문하던 수지는 ‘오누이의 집’에서 오목이를 찾지만 자신의 죄가 들통 날까 봐 그 사실을 숨긴다. 오빠 수철 역시 신문, 방송 등 매체에 수소문하고 스크랩하다 오목이가 있는 곳을 알았지만, 자신이 만들어놓은 안정적인 삶에 오랜 세월 고아원에서 자라온 오목이가 합류하며 흔들리게 될 것을 저어하여 모르는 척하기로 맘먹는다.

한국 사회의 총체적 속물성과 근원을 다시 들여다본다는 점에서 박완서의 소설, 특히 『그해 겨울은 따뜻했네』는 남한 사회의 중산층 형성 과정에 대한 보고서임과 동시에 한국 사회의 추악한 속물성을 파헤친 소설이다. 한국전쟁 이후 이룩해낸 놀라운 성장이, 실은 전쟁의 죄책감 위에 단단히 뿌리내리고 있다는 사실을 박완서는 이 작품을 통해 폭로했다.', 9788933801864, '한국 사회의 총체적 속물성과 근원을 다시 들여다본다', '그해 겨울은 따뜻했네 2.png', 364, '5. 양달
6. 미리 온 아이
7. 안개 속의 집
8. 부드러운 겨울
해설
작가 연보');



insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 16, 1, '서 있는 여자', '세계사', 15000, 13500, '2012-01-22', '연지는 평범한 중산층에서 태어나 대학 교육을 마치고 잡지사에서 일하는 주체적인 여성으로서, 일도 결혼도 여성성에 기대지 않고 남성과 평등한 상태로 영위해나가고자 한다. 이런 연지를 부모님 세대는 걱정스러운 눈으로 바라본다. 연지는 자신의 요구조건(평등한 결혼생활)을 수용해줄 수 있는 오랜 친구 철민과 결혼한다. 두 사람은 번갈아가며 대학원 공부를 하기로 하고 철민부터 공부를 시작한다. 밖에서 일하는 연지와 살림을 맡은 철민 사이에는 ‘여성의 본분’에 대한 갈등이 시작된다.

박완서는 『서 있는 여자』를 통해, 오랜 관습을 타파하고 본인이 원하는 삶을 살고자 하며 일어나는 문제를 담담히 묘사했다. ‘평등한 삶’이 자기 혼자만의 선택으로 되는 것이 아님을, ‘긴 시간 애써 지혜롭고 고되게 획득해’나가야 할 문제임을 숙려하도록 하여, 개개인의 변화를 촉구할 뿐만 아니라, 사회 낭만 풍조처럼 번지던 여권운동이 진짜로 타파해야 할 문제가 무엇인지 이 소설로써 짚어주었다.', 9788933801871, '전통적 사고가 틀렸다고 말할 수 있는 주체적 여성의 갈등', '서 있는 여자.png', 487, '기획의 글
작가의 말
서 있는 여자
해설
작가 연보');





insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 16, 1, '미망 1', '세계사', 13000, 11700, '2012-01-22', '19세기 중반 구한말에서 한국전쟁 직후까지를 배경으로, 개성 지방에 뿌리를 둔 한 가족 5대의 일대기를 다룬 대하소설이다. 양반에게 곤욕을 당하는 부모님의 모습을 본 뒤 부자가 되겠노라 마음먹고 특유의 상업적 감각으로 개성의 거상이 된 전처만의 일가를 중심으로 격변하는 시대사가 펼쳐진다. 이들 세대는 ‘소작농이던 전처만의 아버지-개성의 전통적 거상 전처만-이재에 밝아 장사에만 집중하는 이성-인삼 가공품을 개발해 판매하는 태임과 양말 공장을 짓고 운영하는 종상, 만주에서 독립운동을 하는 태남-화학고무 공장을 짓고 운영하는 경우’ 각 세대는 부모님 세대의 모습을 따르지 않고 시대를 타며 빠르게 변화한다.

『미망』은 근대사를 꿰뚫는 역사적 안목을 유지하면서도 세부적인 풍속 묘사에 성공한 주목할 만한 박완서의 대표적 역사소설이다. 고려왕조의 수도로서 조선왕조에 대한 반발로 벼슬보다는 상업에 전력투구한 개성 지방 특유의 풍토와 의복·식습관 등의 풍속이 실감나게 복원되어 있어 사료로서도 손색이 없다는 것이 특징이다. 1996년, 소원영 연출, 최불암, 채시라, 김상중 주연의 대하드라마가 MBC에서 방영되기도 했다.', 9788933801888, '개성의 거상이 된 전처만의 일가를 중심으로 격변하는 시대사가 펼쳐진다', '미망 1.png', 354, '기획의 글
작가의 말
1.전씨가의 사람들
2.동해랑의 낙조
3.묵은 것과 새로운 것');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 16, 1, '미망 2', '세계사', 14000, 12600, '2012-01-22', '19세기 중반 구한말에서 한국전쟁 직후까지를 배경으로, 개성 지방에 뿌리를 둔 한 가족 5대의 일대기를 다룬 대하소설이다. 양반에게 곤욕을 당하는 부모님의 모습을 본 뒤 부자가 되겠노라 마음먹고 특유의 상업적 감각으로 개성의 거상이 된 전처만의 일가를 중심으로 격변하는 시대사가 펼쳐진다. 이들 세대는 ‘소작농이던 전처만의 아버지-개성의 전통적 거상 전처만-이재에 밝아 장사에만 집중하는 이성-인삼 가공품을 개발해 판매하는 태임과 양말 공장을 짓고 운영하는 종상, 만주에서 독립운동을 하는 태남-화학고무 공장을 짓고 운영하는 경우’ 각 세대는 부모님 세대의 모습을 따르지 않고 시대를 타며 빠르게 변화한다.

『미망』은 근대사를 꿰뚫는 역사적 안목을 유지하면서도 세부적인 풍속 묘사에 성공한 주목할 만한 박완서의 대표적 역사소설이다. 고려왕조의 수도로서 조선왕조에 대한 반발로 벼슬보다는 상업에 전력투구한 개성 지방 특유의 풍토와 의복·식습관 등의 풍속이 실감나게 복원되어 있어 사료로서도 손색이 없다는 것이 특징이다. 1996년, 소원영 연출, 최불암, 채시라, 김상중 주연의 대하드라마가 MBC에서 방영되기도 했다.', 9788933801895, '개성의 거상이 된 전처만의 일가를 중심으로 격변하는 시대사가 펼쳐진다', '미망 2.png', 447, '4.풍운 속의 화촉
5.어머니의 아들
6.풍진세상');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 16, 1, '미망 3', '세계사', 14000, 12600, '2012-01-22', '19세기 중반 구한말에서 한국전쟁 직후까지를 배경으로, 개성 지방에 뿌리를 둔 한 가족 5대의 일대기를 다룬 대하소설이다. 양반에게 곤욕을 당하는 부모님의 모습을 본 뒤 부자가 되겠노라 마음먹고 특유의 상업적 감각으로 개성의 거상이 된 전처만의 일가를 중심으로 격변하는 시대사가 펼쳐진다. 이들 세대는 ‘소작농이던 전처만의 아버지-개성의 전통적 거상 전처만-이재에 밝아 장사에만 집중하는 이성-인삼 가공품을 개발해 판매하는 태임과 양말 공장을 짓고 운영하는 종상, 만주에서 독립운동을 하는 태남-화학고무 공장을 짓고 운영하는 경우’ 각 세대는 부모님 세대의 모습을 따르지 않고 시대를 타며 빠르게 변화한다.

『미망』은 근대사를 꿰뚫는 역사적 안목을 유지하면서도 세부적인 풍속 묘사에 성공한 주목할 만한 박완서의 대표적 역사소설이다. 고려왕조의 수도로서 조선왕조에 대한 반발로 벼슬보다는 상업에 전력투구한 개성 지방 특유의 풍토와 의복·식습관 등의 풍속이 실감나게 복원되어 있어 사료로서도 손색이 없다는 것이 특징이다. 1996년, 소원영 연출, 최불암, 채시라, 김상중 주연의 대하드라마가 MBC에서 방영되기도 했다.', 9788933801901, '개성의 거상이 된 전처만의 일가를 중심으로 격변하는 시대사가 펼쳐진다', '미망 3.png', 447, '7.적선정 나으리 댁 사람들
8.아들딸의 시대
9.인삼장의 연회
종장
해설
작가연보');



insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 16, 1, '그대 아직도 꿈꾸고 있는가', '세계사', 13000, 11700, '2012-01-22', '『그대 아직도 꿈꾸고 있는가』는 일찌감치, ‘호주제’라는 남녀 불평등한 악습을 따른 제도를 소재로 삼아 사회 공론화시킨 소설이다. 결혼에 한 번 실패한 차문경과 부인과 사별한 지 얼마 되지 않은 김혁주, 비슷한 시기에 홀로된 이들은 동창회에서 재회하고 곧바로 사랑에 빠진다. 문경은 부인과 사별한 지 얼마 지나지 않은 혁주를 생각해 3년이 지난 뒤 결혼을 하기로 한다. 그러나 문경이 의심해마지 않던 둘의 결혼은 혁주의 변심으로 깨지고, 문경은 미혼모라는 굴레와 아비 없는 아이, 가난한 삶만이 남았을 뿐이다. 그리고 7년 후, 혁주는 경제력과 화목한 가정을 이루고도 단 하나 가지지 못한 것, 아들을 차지하기 위해 다시 문경의 인생에 나타난다.

『그대 아직도 꿈꾸고 있는가』에서는 가부장적 전횡을 여성의 입장에서 파헤쳐온 작가적 역량이 생생한 캐릭터 속에 녹아들어 있다. 특히 이 작품은 사회 깊은 곳에 내재되어 있던 여성 해방 욕구를 행정적, 법적 제도와 엮어, 전통적 권력과 제도적 권력에 움츠려 있던 대중과의 소통을 효과적으로 성공시킨 것으로 평가받으며 폭발적인 인기를 얻었다. 1990년, 김종식 연출의 드라마가 KBS에서, 2003년에는 한철수 김우선 연출, 배종옥 조민기 설수진 주연의 드라마가 MBC에서 방영되었다.', 9788933801918, '인습과 제도로 묶인 여성, 날개를 펴다', '그대 아직도 꿈꾸고 있는가.png', 329, '기획의 글
작가의 말
그대 아직도 꿈꾸고 있는가
서울 사람들
1 올챙이 적 생각을 왜 해
2 개처럼 벌어서 정승처럼 써
3 무슨 복에 복처를
4 숲 속의 야회장
5 허영의 시장
6 농장지대
7 개천에서 용 나다
8 세 개의 열쇠
해설
작가 연보');



insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 16, 1, '그 많던 싱아는 누가 다 먹었을까', '세계사', 13000, 11700, '2012-01-22', '『그 많던 싱아는 누가 다 먹었을까』와 『그 산이 정말 거기 있었을까』는 자신의 경험을 소설 소재로 녹여내 왔던 박완서가 오롯이 본인의 경험만을 써내려간 ‘자전적 이야기’다. 그중 『그 많던 싱아는 누가 다 먹었을까』는 교육열이 높은 어머니의 손에 이끌려 논과 밭이 넓게 펼쳐진 개풍 본가에서 산꼭대기에 위치한 판잣집들이 다닥다닥 붙은 서울 산동네로 이사한 소녀가 겪은 문화적 충격, 일제강점기 국민학생으로서의 기억, 창씨개명 경험, 세계2차대전의 종결, 서울대 입학, 그리고 6·25까지의 격변기를 지낸 작가의 유년 시절 경험이 고스란히 녹아 있다.

고통스러웠을 법한 기억이지만 유년 시절 어린이에게는 모든 것이 이해 불가한 것들이나 새롭고 찬란한 경험이다. 이 책을 읽으며 우리는 박완서의 기억을 통해 그 시절을 경험하고 가늠해볼 수 있으며, 나아가 자신이 살고 있는 이 새로운 시대가 나중에 어떻게 기억될지 다시금 생각해볼 수 있는 발판을 마련한다. MBC 「느낌표」 ‘책책책, 책을 읽읍시다’에 선정되어 다시금 베스트셀러로 부상하며 수많은 독자에게 유년의 기억을 상기시킨 작품이다.', 9788933801925, '찬란한 유년의 기억, 내밀한 삶의 기록', '그 많던 싱아는 누가 다 먹었을까.png', 301, '기획의 글
작가의 말
1 야성의 시기
2 아득한 서울
3 문밖에서
4 동무 없는 아이
5 괴불마당 집
6 할아버지와 할머니
7 오빠와 엄마
8 고향의 봄
9 패대기쳐진 문패
10 암중모색
11 그 전날 밤의 평화
12 찬란한 예감
해설
작가 연보');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 16, 1, '그 산이 정말 거기 있었을까', '세계사', 13000, 11700, '2012-01-22', '『그 많던 싱아는 누가 다 먹었을까』와 『그 산이 정말 거기 있었을까』는 자신의 경험을 소설 소재로 녹여내 왔던 박완서가 오롯이 본인의 경험만을 써내려간 ‘자전적 이야기’다. 그중 『그 산이 정말 거기 있었을까』는 『그 많던 싱아는 누가 다 먹었을까』가 끝난 시점, 박완서의 20대, 한국전쟁의 한가운데서부터 시작한다. 오빠의 다리 부상에서 시작하여 어쩔 수 없이 공산당을 도왔던 1·4 후퇴 당시 인공 치하의 서울 생활, 생존을 위해 빈집을 털고 다과점을 개업하고 PX에서 일하던 시절의 모습, PX에서 만난 남편과 결혼하기까지의 이야기를 담았다.

『그 많던 싱아는 누가 다 먹었을까』에서 찬란히 빛나던 유년 시절은 풍광은 『그 산이 정말 거기 있었을까』에서는 굵직한 시대 격변기 속에서 빛을 잃고 삭막한 곳으로 보인다. 그러나 오늘의 이웃이 내일의 적으로 바뀌고, 암흑만이 가득하던 상황에서 박완서는 삶, 정확히는 생명이 약동하는 것들에 대한 갈망이 움트는 것을 느낀다. 『그 산이 정말 거기 있었을까』는 피할 수 없는 시대에 고통 받고, 다시 이겨낸 개인, 한 가족, 나아가 우리 사회의 이야기를 담고 있다.', 9788933801932, '박완서가 오롯이 본인의 경험만을 써내려간 ‘자전적 이야기’', '그 산이 정말 거기 있었을까.png', 343, '기획의 글
작가의 말
1 꿈꿨네, 다시는 꿈꾸지 않기를
2 임진강만은 넘지 마
3 미친 백목련
4 때로는 쭉정이도 분노한다
5 한여름의 죽음
6 겨울 나무
7 문밖의 남자들
에필로그
해설
작가 연보');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 16, 1, '아주 오래된 농담', '세계사', 13000, 11700, '2012-01-22', '자본의 욕망으로 빚어진 돈과 권력이라는 이름의 병균은 인간의 본성인 생명, 죽음과 탄생까지 감염시킬 수 있는가? "영원한 현역" 박완서가 가장 순수해야 할 생명의 가치와 사랑의 감정, 그마저도 철저하게 오염시키는 자본주의의 실체를 꼬집는다. 자신의 작품 세계를 통해 전쟁과 분단의 상처, 소시민의 일상, 여성문제 그리고 죽음과의 대면까지 다양한 현실의 풍경을 다루어온 그는 『아주 오래된 농담』에서 허위와 위선으로 얼룩진 이 사회의 차가운 진실을 예리한 필력으로 그려낸다.

현실의 모든 이야기는 언제나 모순된 양면을 동시에 지닌다. 진실한 사랑과 실존적 사랑, 뒤틀린 세상의 진실과 위선이 함께 하는 것은 피할 수 없는 숙명이다. 작가는 어느 한쪽으로 기울지 않으면서 위태롭게 공존하고 있는 불안한 현실 속에 존재하는 인간 군상의 모습, 그 속에서 불거지는 상처와 고통을 극단적이면서도 현실적인 특유의 필체로 그려낸다.

* 이 책은 1999년 계간 「실천문학」에 분재한 후, 2000년 가을에 출간한 장편소설로 출간 10주년을 기념한 개정판이다.
', 9788933801949, '생명과 감정보다 돈을 우선시하는 현대인이 추종하는 자본주의의 실상', '아주 오래된 농담.png', 344, '기획의 글
작가의 말
허무의 예감
일탈의 예감
떨어지는 가면
개와 늑대의 시간
오래된 농담
전망 좋은 병실
눈뜬 죽음
고여 있는 시간 속의 뱀눈
다섯 통의 이메일
마흔여섯 송이 장미
이 세상엔 없는 곳
해설
작가 연보');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 16, 1, '그 남자네 집', '세계사', 13000, 11700, '2012-01-22', '돈암동 후배네 집에 놀러갔던 ‘나’는 한국전쟁 막바지, 돈암동 안감천변에 살던 첫사랑 그 남자를 떠올린다. ‘나’는 미군부대를 다니며 가족의 생계를 책임지고 있었다. 그러다 먼 친척뻘로, 홍예문이 달린 널찍한 기와집에 사는 부유한 집안의 막내아들이자 상이군인이자 문학과 예술을 좋아하는 청년인 그를 만난다. ‘생존’만이 가치 있던 그 시절, 그 남자의 문학과 음악과 낭만, 그리고 사랑은 빛이 났고 그 자체로 사치스러웠다.

『그 남자네 집』은 박완서가 50여 년을 꼭꼭 여며두었던 첫사랑을 조심스레 펼쳐 보인 기록이다. 전쟁의 아픔, 자본주의 비판, 여성 운동의 허실을 집요하게 파헤치던 작가는, 마지막에는 결국 ‘사랑’을 택했다. 도저히 사랑할 수 없을 것 같은 시절에도 사랑은 있었고, 어두울수록 더 찬란히 빛났다. 이 마지막 장편 소설이 특히 눈에 띄는 이유는, 여러 젊은 등장인물들의 과거뿐 아니라 현재 모습을 담아낸 데 있다. 박완서는 작품 속 등장인물들의 현재의 모습-아픔을 치유한 모습, 고통을 받아들여 내화시킨 모습-을 보여줌으로써 본인의 상흔 역시 치유되었음을 보여준다.', 9788933801956, '50여 년을 꼭꼭 여며두었던 첫사랑을 조심스레 펼쳐 보인 기록', '그 남자네 집.png', 308, '기획의 글
작가의 말
그 남자네 집
해설
작가 연보');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 17, 29, '나의 한국현대사 1959-2020', '돌베개', 19000, 17100, '2021-01-18', '30만 독자의 마음을 사로잡으며 역사 분야의 스테디셀러로 자리를 지켜온 유시민의『나의 한국현대사』가 6년 만에 개정증보판으로 돌아왔다. ‘객관적 사실’과 ‘주관적 체험’을 넘나들며 보고 겪고 느낀 점들을 기록하는 방식을 유지하되, 그간 더해진 시간의 자취를 담아 전면 새로 고쳐 썼다. 초판 출간 당시 주기적으로 데이터를 보완하고 축적된 사실을 되짚겠다던 약속을 지킨 첫 번째 책이다.

이번 개정증보판은 2014년 7월 초 이후부터 2020년 12월까지, 주목할 만한 사건을 불러내고 인구·국민소득·소득분배 등 사회변화를 보여주는 각종 통계자료를 활용해 보완했다. 특히 2019년 7월 4일 발표됐던 일본의 수출규제, 2016년 이후 확장된 미투운동·장애운동 등은 그 중요성을 강조하기 위해 각기 절을 할애했다. 현 시점에서 불필요해 보이는 내용을 덜어내고 문장 전반을 손봤으며, 각 장과 절의 제목을 대부분 다시 붙였다. 수정·추가된 부분을 감안해 사진자료들을 선별해 재배치하고 표지와 본문에도 새 옷을 입혔다.

유시민이 개정증보판에 애정을 쏟은 이유는 간단하다. 현재를 이해하고 미래를 전망하기 위해서는 과거를 돌아봐야 한다고 믿기 때문이다. 그렇다면 역사를 거듭 불러와 지금 이곳에 연결시키려는 그의 시도를 ‘현재사(現在史)’라고 부를 수 있지 않을까. 실제로 책에는 2014년 이후의 일들을 나열하는 것을 넘어 그 과정에서 재발견한 대한민국 모습이 곳곳에 담겨 있다. 이를 확인하는 재미가 초판을 읽은 독자에게 가닿기를 바라며, 다사다난했던 동시대 독자들에게 지난 시간을 돌아보는 유익한 안내서로 자리 잡기를 바란다.', 9788971999080, '세월호 참사에서 코로나19까지, 전면 업그레이드한 ‘대한민국 현재사’', '나의 한국현대사 1959-2020.png', 432, '개정증보판 서문
초판 서문: 위험한 현대사
프롤로그: 자유주의자의 역사체험

1 1959년과 2020년의 대한민국
59년 돼지띠 | 고르게 가난했던 독재국가 | 고르지 않게 풍요로운 민주국가 | 욕망의 우선순위 | 그라운드 제로에서 욕망이 질주할 때

2 4·19와 5·16
국토와 국가와 민족의 분단 | 반민특위의 슬픈 종말 | 민주화세력의 탄생 | 산업화세력의 등장

3 절대빈곤, 고도성장, 양극화
내가 본 한강의 기적 | 한국경제의 비행궤적 | 국가주도형 산업화 | 한국형 경제성장의 비결 | IMF 경제위기가 남긴 것들 | 데이터로 본 양극화 추이 | 추격자에서 선도자로

4 전국적 도시봉기를 통한 한국형 민주화
한국 민주화운동의 알고리즘 | 맹아기: 5·16에서 10월 유신까지 | 성장기1: 10월 유신에서 10·26까지 | 성장기2: 10·26에서 6월 민주항쟁까지 | 성숙기: 87년체제의 명암

5 단색의 병영이 무지개색 광장으로
늙어가는 대한민국 | 가족계획과 기생충박멸 | 민둥산을 금수강산으로 | 금서, 금지곡, 국민교육헌장 | “우리는 왜 날마다 명복을 비는가” | 안보국가에서 복지국가로 | 장애인, 성소수자, 여성

6 75년 이어진 적대적 공존
빨간색이라는 금기 | ‘우리 편’이 아니면 모두 ‘적’ | 간첩이 필요한 나라 | 네 번의 기회 | 정전협정체제와 북핵문제 | 평화통일로 가는 길

에필로그: 대한민국의 재발견
참고문헌');



insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 17, 28, '유시민의 글쓰기 특강', '생각의길', 15000, 13500, '2015-04-10', '데뷔작 [거꾸로 읽는 세계사]부터 최신작 [어떻게 살 것인가] [나의 한국현대사]까지, 출간한 거의 모든 책이 베스트셀러에 오르면서 유시민은 명실상부한 대한민국 ‘대표 글쟁이’로 자리매김했다. 그 덕분에 저자는 수많은 사람들에게 “글 잘 쓰는 비결이 있나요?” “어떻게 해서 그렇게 잘 쓰게 되었나요?” 하는 질문을 수없이 들어야 했다. [유시민의 글쓰기 특강]은 그 물음에 대한 유시민의 대답이기도 하다.

이 책은 저자의 글쓰기 강연을 바탕으로 만들어졌다. 수년 전 한 고등학교에서 진행한 글쓰기 특강이 인터넷상에서 멀리 퍼져나간 것을 계기로, 저자는 2014년 하반기에 제주, 부산, 광주, 대전, 강원 등 전국 7개 도시에서 ‘청소년과 학부모를 위한 무료논술특강’을 매달 1회씩 진행했다. 그런데 청중의 반은 중·고등학생과 초등학생이었고 나머지 반은 대학생과 직장인, 학부모였다. 글쓰기가 대학 입시를 준비하는 청소년들만의 관심사는 아니었던 것이다. 이렇듯 청중이 너무 다양해서 강연 내용과 수준을 정하기 어려웠다. 중·고등학생을 중심에 두면서도 대학생과 직장인 들을 함께 배려하려고 노력했지만, 두어 시간 강연으로는 논리적 글쓰기 일반론과 논술 시험 실전 요령 둘 모두를 깊이 있게 다루기 어려웠다.

그래서 [유시민의 글쓰기 특강]을 집필했다. 첫째 권은 누구나 볼 수 있도록 일반 글쓰기를 다루었고, 둘째 권은 청소년을 비롯해 논술 시험이 필요한 이들을 위한 시험 글쓰기를 다루어 2015년 6월에 출간할 예정이다. 저자는 이 책을 통해 30년 동안 쌓아온 작가 인생의 영업기밀을 가감 없이 풀어 놓았다. 이를 통해 글 쓰는 재주를 타고나지 않았더라도 누구든 노력하면 유시민처럼 쓸 수 있다는 단순한 진리를 독자들에게 전달해준다.', 9788965133520, '글쓰기가 두려운 그대에게 ‘대표 글쟁이’ 유시민의 맞춤형 특강!', '유시민의 글쓰기 특강.png', 292, '글쓰기가 두려운 그대에게
1. 논증(論證)의 미학(美學)
취향을 두고 논쟁하지 말라
주장은 반드시 논증하라
주제에 집중하라
2. 글쓰기의 철칙
글쓰기는 기능이다
발췌 요약에서 출발하자
글쓰기의 철칙 1
글쓰기의 철칙 2
혹평과 악플을 겁내지 말자
3. 책 읽기와 글쓰기
독해력
모국어가 중요하다
번역서가 불편한 이유
말이 글보다 먼저다
추천도서 목록을 무시하라
4. 전략적 독서
독해란 무엇인가
글쓰기에 유익한 독서법
《자유론》과 《코스모스》
전략적 도서 목록
5. 못난 글을 피하는 법
못난 글 알아보기
우리글 바로쓰기
중국 글자말 오남용
일본말과 서양말 오염
단문 쓰기
거시기 화법
우리말의 무늬
6. 아날로그 방식 글쓰기
글쓰기 근육
짧은 글쓰기
군더더기 없애는 법
소통의 비결
7. 글쓰기는 축복이다
사는 만큼 쓴다
돈으로 살 수 없는 것
글쟁이의 정신승리법
8. 시험 글쓰기
시험 글쓰기의 특별함
시험 전에 할 일
실전 연습과 그룹 첨삭');



insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 17, 19, '어떻게 살 것인가', '생각의길', 15000, 13500, '2013-03-13', '대중적 글쓰기로 많은 독자들의 사랑을 받았던 유시민이 스스로 가장 자기답다고 생각하는 모습으로 돌아왔다. 이 책은 정치인 유시민에 가려져 있었던 자연인 유시민 지식인 유시민의 사람과 자연, 사회와 역사에 대한 생각을 온전하게 보여준다. 이 책을 쓰는 작업은 그에게 자신의 미래를 새롭게 고민하고 설계하는 과정이었으며, 그는 책의 결론에 부합하는 결정을 내렸다. 자기다운 삶, 자신이 원하는 인생을 살기로 한 것이다.

유시민은 자신이 살아온 지난 시기의 개인적 사회적 정치적 경험과 그에 대한 생각을 단편적으로 드러냈다. 고등학교 졸업반 시절의 일부터 대학 시절 야학 교사 활동을 거쳐 소위 ‘통합진보당 사태’와 18대 대통령 선거에 이르기까지, 어떤 감정과 생각이 자신의 삶을 지배했는지 이야기한다. 직업으로서의 정치를 그만두기로 한 이유, 그런 결정을 내리기까지의 고민을 보여준다. 그리고 자유인이 되어 어떤 삶을 살려고 하는지 솔직하고 소박하게 토로한다.

저자는 인생을 살아가는 가장 핵심적인 네 가지 요소를 ‘놀고 일하고 사랑하고 연대하라’로 정리했다. 개인적 욕망을 충족하면서 즐기며 사는 것이 최고라는 생각은 더 좋은 사회제도와 생활환경이 삶을 행복하게 만들 것이라는 믿음만큼이나 온전치 못한 것이라고 그는 말한다. 타인과의 연대 또는 사회적 연대는 단순한 도덕적 당위가 아니라, 자연이 인간에게 준 본성이라고 유시민은 주장한다.

그는 이 책에서 모든 형태의 집단주의적 강제를 배격한다. 국가든 사회든 관습이든 종교든 이념이든, 인간이 그 무엇인가에 예속되는 것을 받아들이지 않는다. 존 스튜어트 밀의 [자유론]을 철학적 사유의 기초로 삼는 그는 스스로 원하는 삶을 옳다고 생각하는 방식으로 살아갈 개인의 자유를 속박하고 탄압하려는 모든 종류의 전체주의 사상과 비타협적으로 싸운다. 이 책은 진심으로 ‘나다운 인생’을 살고자 하는 이들에게, 또 자신이 옳다고 믿는 방식으로 세상을 살고자 하는 모든 이들에게 바치는 헌사이며 격려라고 할 수 있다.', 9788965132288, '힐링에서 스탠딩으로, 멘붕 사회에 해독제로 쓰일 책', '어떻게 살 것인가.png', 344, '프롤로그 : 나답게 살기

제1장 : 어떻게 살 것인가
마음 가는 대로 살자
내 인생은 나의 것
왜 자살하지 않는가
위로가 힘이 될까?
놀고 일하고 사랑하고 연대하라

제2장 : 어떻게 죽을 것인가
죽음이라는 운명
남자의 마흔 살
나도 죽고 싶었던 때가 있었다
찬 이성 더운 가슴
타인의 죽음과 나의 죽음
나는 무엇인가
레이건의 작별 인사
존엄한 죽음
자유의지

제3장 : 놀고 일하고 사랑하고 연대하라
쓸모 있는 사람 되기
즐거운 일을 잘하는 것
재능 없는 열정의 비극
옳은 일을 필요할 때 친절하게
문재인과 안철수, 도덕과 욕망
떳떳하게 놀기
사랑은 싹이 난 감자맛
아이들을 옳게 사랑하는 방법
품격 있게 나이를 먹는 비결
글쓰기로 돌아오다
기적을 일으키는 거울뉴런
진보의 생물학
제4장 : 삶을 망치는 헛된 생각들
신념의 도구가 되는 것
불운을 어찌할 것인가
출생이라는 제비뽑기
나는 영생이 싫다
영원한 것에 대한 갈망
육체와 분리된 영혼
이름 남기기

에필로그 : 현명하게 지구를 떠나는 방법
참고문헌');



insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 17, 38, '국가란 무엇인가', '돌베개', 15000, 13500, '2017-01-23', '2016년 10월 말부터 나라를 뒤흔든 최순실 국정농단, 세 차례에 걸친 박근혜 대통령의 국민 담화, 이어진 청문회와 특검, 대통령 탄핵 그리고 아직 판결이 내려지지 않은 여러 사안들까지. 그 일련의 과정을 지켜본 사람이라면 한번쯤 이런 질문을 던졌을 것이다. 왜 우리는 이런 국가에서 살고 있는가? 우리가 원하는 대통령, 우리가 원하는 국가는 어떤 모습인가? 시대가 낳은 이런 질문들을 일상적으로 해보게 됐다는 것은 긍정적인 현상이다. 당신이 원하는 대통령, 당신의 국가관이 무엇인지 재점검할 수 있는 귀중한 기회이기도 하다. 좋든 싫든 당신은 대한민국의 국민이지 않은가. 예상보다 빨리 찾아올 대선에서 실수를 반복하지 않기 위해서 우리는 이 시간을 좀 더 진지하게 성찰해야 한다.

2011년 한 정당의 대표였던 유시민은 정의롭고 바람직한 국가가 무엇인지 모색하는 과정에서 『국가란 무엇인가』를 출간한 바 있다. 자신의 정치적인 입장을 과감 없이 드러낸 책이었기에 시간이 지나면 낡은 이론이 될 줄 알았다. 그런데 꾸준히 찾는 독자들이 있었고 새로운 사례들을 추가해 개정판을 내달라는 독자들도 적지 않았다. 지난 해 시민들의 개탄과 분노 속에 함께 있던 유시민은 더 이상 개정 작업을 지체할 수 없다는 생각이 들었다. 국가를 보는 여러 가지 입장이 있음을 좀 더 설득력 있게 전달하고, 국가에 대한 이해와 관심이 얼마나 중요한지 다시 한 번 이야기해보고 싶었다. 촛불 집회 이후를 상상하고, 훌륭한 국가를 만들 수 있다는 가능성을 만들고 싶었다.

개정신판 서문에서 유시민은 “초판본을 읽은 독자라면 개정신판을 굳이 읽을 필요가 없다는 점을 분명히 말씀드린다”(8쪽)고 밝힌다. 실제로 이 책은 초판의 구성과 기본 골조가 동일하다. 국가를 보는 입장을 세 가지로 분류(제1장~제3장)한 후에, 국가는 어떤 자질을 가진 사람이 다스려야 하며(제4장), 국가를 올바로 사랑하는 것이 무엇인지 살핀다(제5장). 그리고 국가 변혁은 어떤 방식으로 가능한지(제6장), 진정한 진보 정치란 무엇이며(제7장), 국가가 이상으로 삼아야 할 가치에는 어떤 것이 있는지(제8장), 마지막으로 정치인에게 필요한 윤리는 무엇인지(제9장) 이야기한다. 그렇지만 이 책은 초판과 같다고 할 수 없다. 유시민의 신변이 달라졌고, 정치 상황도 급변했으며, 시민들도 달라졌다. 개정신판에 그 변화들을 담았다. 올바른 국가의 모습이 무엇인지 질문을 하고 있는 사람들에게, 추운 겨울 광장에서 촛불을 들었던 사람들에게, 절망 속에서도 여전히 국가에 대한 희망의 끈을 놓지 않는 사람들에게 이 책이 가닿기를 바란다.', 9788971998014, '국가에 대해 질문하고, 훌륭한 국가를 상상하라', '국가란 무엇인가.png', 334, '개정신판 서문
초판 서문

제1장 국가란 무엇인가 1_합법적 폭력
남일당 빌딩에 나타난 국가
리바이어던, 국가의 탄생
전제군주제_홉스의 이상국가
만약 국가가 없다면_소말리아와 시리아
마키아벨리의 통치술
대한민국의 기원_한국전쟁
이념형 보수_국가주의

제2장 국가란 무엇인가 2_공공재 공급자
법치주의_통치자에 대한 구속
자유가 너희를 풍요롭게 하리라_스미스
국가와 정부는 다르다_루소
어떤 경우에도 침해할 수 없는 자유_밀
가장 적게 다스리는 정부_소로
시장형 보수_자유주의

제3장 국가란 무엇인가 3_계급지배의 도구
프롤레타리아트에게는 조국이 없다
공산주의 혁명과 국가의 소멸
근본적 변화에 대한 열망과 정치적 냉소주의
좌절한 사회혁명의 꿈

제4장 누가 다스려야 하는가
철학자가 왕이 되어야 한다_플라톤
군자가 다스려야 한다_맹자
정의는 강자의 이익_트라시마코스
악을 최소화하는 방법_민주주의
누가 다스려야 하는가

제5장 애국심은 고귀한 감정인가
애국심의 두 얼굴
영원한 것은 조국뿐이다_피히테
애국심은 사악한 감정_톨스토이
함께 귀속되고자 하는 인민의 의지_르낭

제6장 혁명이냐 개량이냐
국가는 사멸하지 않는다
혁명은 언제 일어나는가
톨스토이의 절망
유토피아적 공학과 점진적 공학_포퍼
개량의 길이 봉쇄되면 혁명의 문이 열린다
겁에 질린 자유주의자_하이에크
논리의 덫에 갇힌 자유지상주의
미끄러운 비탈 이론

제7장 진보정치란 무엇인가
인간은 모두 보수적이다_베블런
진보는 자본주의를 극복하는 것_김상봉
인간의 자유를 확대하는 것_이남곡
국가의 텔로스는 정의_아리스토텔레스
보론_복지국가론

제8장 국가의 도덕적 이상은 무엇인가
도덕적 인간과 비도덕적 사회_니버
정의란 무엇인가
시장은 정의를 실현하지 않는다
진보자유주의

제9장 정치인은 어떤 도덕법을 따라야 하는가
너 자신의 준칙에 따라 행동하라_칸트
정치는 결과로 책임지는 일_베버
졌지만 이긴 정치인_베른슈타인
연합정치와 책임윤리

맺음말 훌륭한 국가를 생각한다
미주
찾아보기');



insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 7, 1, '경희', '새문사', 9000, 8550, '2009-08-28', '식민지 시대 대표적인 여성작가인 강경애, 나혜석, 백신애, 지하련의 작품을 한 권에 엮었다. 식민지 한국의 궁핍 상을 가장 확실히 보여주는 강경애의 「지하촌」을 비롯하여, 봉건사회의 가부장적 구습을 타파하고 여자에 대한 편견을 극복하는 메세지를 담은 나혜석의 「경희」, 궁핍한 하층민의 삶과 당대 사회의 부조리를 여성적 시각으로 이야기를 풀어내는 백신애의 작품, 1940년대 페미니즘 문학을 전개한 지하련의 작품까지 모두 6편의 소설이 실려 있다. 작품에 쓰인 특유의 의성어, 의태어, 사투리 등을 그대로 살려 원문에 최대한 가깝게 살렸고, 작품마다 해설을 덧붙여 작품과 작가의 작품 세계를 보다 폭넓게 이해할 수 있을 것이다.', 9788974112578, '여성작가 작품선', '경희.png', 205, '지하촌 ㅣ 강경애
경희 ㅣ 나혜석
꺼래이 ㅣ 백신애
적빈 ㅣ 백신애
결별 ㅣ 지하련
도정 ㅣ 지하련');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 17, 19, '유럽 도시 기행 1', '생각의길', 16500, 14850, '2019-07-09', '아테네 플라카지구, 로마의 포로 로마노, 이스탄불 골든 혼, 파리 라탱지구, 빈의 제체시온, 부다페스트 언드라시 거리, 이르쿠츠크 데카브리스트의 집, 이런 곳에 가고 싶었다. 다른 대륙에도 관심이 없지는 않았지만, 스무 살 무렵부터 내 마음을 설레게 만든 곳은 주로 유럽의 도시들이었다. 그곳 사람들이 훌륭한 사회를 만들어 좋은 삶을 산다고 생각했기 때문이다.

그들은 어떻게 더 자유롭고 너그럽고 풍요로운 사회를 만들 수 있었을까? 이 질문에 대한 답을 찾으려고 닥치는 대로 책을 읽다가 소설보다 더 극적인 역사의 사건들을 만났고, 그 주인공들이 살고 죽은 도시의 공간을 알게 되었다. 삶의 환희와 슬픔, 인간의 숭고함과 비천함, 열정의 아름다움과 욕망의 맹목성을 깨닫게 해주었던 사람과 사건의 이야기를 그곳에 가서 들어보고 싶었다.

유럽 도시 기행 시리즈의 1권인 이 책에는 각기 다른 시대에 유럽의 문화수도 역할을 했던 아테네, 로마, 이스탄불, 파리 이야기를 담았다. 이 네 도시에 살았던 사람들이 이룩한 정치적·사회적·문화적 성취는 유럽뿐만 아니라 인류 문명 전체를 크게 바꾸었다. 앞으로는 지리적으로 가까운 도시 넷을 한 권에 묶으려고 한다. 특별한 사유가 생기지 않는다면, 2권은 빈, 프라하, 부다페스트, 드레스덴을 다루게 될 것이다.
_ 본문 중에서

인생은 너무 짧은 여행이란 말에 끌려 유럽 도시 기행을 시작했다고 말하는 저자. 5년이라는 시간을 거쳐 ‘유럽 도시 기행’ 시리즈 첫 번째 책이 출간되었다. 각 도시의 건축물과 거리, 광장, 박물관과 예술품이 들려주는 이야기에 귀 기울일 수 있도록 역사와 문화, 그리고 그에 얽힌 지식과 정보를 그만의 목소리로 담아낸 『유럽 도시 기행 1』은 아테네, 로마, 이스탄불, 파리 네 도시 이야기를 담았다.', 9788965135586, '‘인생은 너무 짧은 여행’이란 말에 끌려 시작한 유럽 탐사', '유럽 도시 기행 1.png', 324, '서문: 낯선 도시에게 말 걸기
1 아테네, 멋있게 나이 들지 못한 미소년
아크로폴리스의 존재감
서구 문명의 슈퍼스타, 파르테논
도시의 몰락, 신전의 비운
아고라, 이성과 감정의 격전지
시간 여행자의 박물관 산책
영광의 시작, 마라톤과 살라미스
아테네의 몰락을 증언하는 로마 시대 유적
역사의 공백, 공간의 단절
아스파시아, 퍼스트레이디가 된 난민 소녀
이성과 논리를 꽃피운 공간, 플라카
도시의 ‘경로 의존적’ 확장
피레우스에서는 드라이브를
아크로폴리스 야경을 즐기는 만찬
2 로마, 뜻밖의 발견을 허락하는 도시
이탈리아 최악의 도시
팔라티노 언덕에서 황제의 시선으로
과시욕의 아이콘, 콜로세오와 개선문
포로 로마노의 폐허 산책
황제가 되지 못한 황제, 카이사르
판테온, 공을 품은 원통
이탈리아 통일의 역사 드라마, 에마누엘레 2세 기념관
모든 곳이 좋았던 로마의 거리
바티칸의 이탈리아식 자본주의
피오리 광장에서 브루노를 만나다
뜻밖의 재미가 있는 도시
로마에서는 에스프레소!
3 이스탄불, 단색에 가려진 무지개
다양성을 잃어버린 국제도시
난해하고 불친절한 박물관, 아야소피아
구시가의 아잔 배틀
젊은 황제의 호연지지, 토프카프 궁전
돌마바흐체 궁전, 명품을 버리고 짝퉁을 택하다
아타튀르크, 이스탄불의 터키화
보스포루스해협 유람선과 위스퀴다르
탁심 광장에서 갈라타 타워까지
내키는 대로 다닌 이스탄불
케밥, 감자 요리, 그리고 생선구이
터키식 커피? 오스만식 커피!
4 파리, 인류 문명의 최전선
초라한 변방에서 문명의 최전선으로
노트르담 대성당과 생 미셀 다리, 문학의 힘과 프랑스 민주주의
루브르, 들어가도 들어가지 않아도 후회할 박물관
카루젤 개선문에서 샹젤리제 거리까지, 황홀한 산책길
개선문의 나폴레옹
오스만 남작의 파리 대 개조
부르봉 왕가의 남자들
유한계급론의 살아 있는 증거, 베르사유 궁전
에펠탑, 지구촌 문화수도의 자격 증명
오르세 미술관과 로댕 미술관
몽마르트르, 몽파르나스, 라탱지구
‘프랑스 음식’이란 건 없다');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 18, 3, '이웃집 영환이', '사계절', 6060, 6060, '2005-09-20', '현수네 옆집인 살구나무집에 영환이라는 아이가 이사옵니다. 이사온 영환이에게 반해 친구간 된 현수. 친구된 둘은 짝꿍처럼 언제나 같이 다녔습니다. 현수가 언제나 가지고 싶어하던 토끼를 사러 갈 때도 말이지요. 그런데 토기를 기르면서 영환이와의 사이가 멀어져만 갑니다. 미안하기도 하고, 야속하기도 하지만 어쩔 수 없는 현수. 그런데 갑자기 영환이가 이사를 간다고 합니다. 아직 미안하다는 말도 못했는데……', 8958281235, '어린 날의 우정', '이웃집 영환이.png', 187, '글쓴이의 말
이웃집 살구나무
얄궂은 사연
장군이 길들이기
토끼한테 사로잡히다
동네 시장
할머니와 엄마
엠피스리 때문에
영환이 아버지
모란 시장으로 
토끼 키우기
영환이네 토끼장
질투
영환이의 선물');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 19, 46, '역시 내 청춘 러브코메디는 잘못됐다 1', '디앤씨미디어', 5000, 5000, '2012-10-10', '고독에 굴하지 않고, 친구도 없이, 애인도 없이. 청춘을 구가하는 동급생들을 보면 「저놈들은 거짓말쟁이다. 기만이다. 뒈져버려라」라고 중얼거리고, 장래희망을 물으면 「일하지 않는 것」이라고 천연덕스럽게 대꾸하는 ─ 삐뚤어진 고교생 하치만이 생활 지도 교사에게 붙들려간 곳은 교내 제일의 미소녀 유키노가 소속된 「봉사부」. 별 볼일 없던 내가 뜻밖에도 이런 미소녀를 만나게 되다니…… 이건 아무리 봐도 러브코메디의 시작!?인 줄만 알았는데 유키노와 하치만의 유감스러운 성격이 그러한 전개를 용납하지 않는다! 그로 인해 펼쳐지는 문제투성이의 청춘 군상극 ─ 내 청춘이 어쩌다 이 꼴이 됐지!?', 	8926793125 , '내 청춘이 어쩌다 이 꼴이 됐지!?', '역시 내 청춘 러브코메디는 잘못됐다 1.png', 336, '1. 여하튼 히키가야 하치만은 썩었다.
2. 결코 유키노시타 유키노는 굴하지 않는다.
3. 항상 유이가하마 유이는 두리번거린다.
4. 그래도 학급은 잘 돌아간다.
5. 요컨대 자이모쿠자 요시테루는 괴상하다.
6. 하지만 토츠카 사이카는 달려 있다.
7. 가끔씩 러브코메디의 신은 착한 일을 한다.
8. 그리고 히키가야 하치만은 생각한다.');



insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 20, 46, '매리는 외박중 6', '애니북스', 6300, 6300, '2011-03-21', '『풀하우스』『렛다이』의 작가 원수연이 한 포털사이트 만화속세상에 연재한 신작 『매리는 외박중』이 단행본으로 출간되었다. 고집쟁이 철벽녀와 거칠고 매력적인 록커의 연애담을 톡톡 튀는 발랄함으로 그려낸 『매리는 외박중』 속에는 알싸하고 달달한 연애 얘기는 물론, 연애의 와중에 생겨나는 감정에 대한 단상들이 가득하다. 사랑의 완성은 결혼인 걸까…? 만약 그렇다고 믿는 사람이라면, 이 작품의 전개는 당신에게 하나의 질문을 던져줄지 모른다. 일반적인 순정만화의 전개대로라면 2권에서 두 사람의 사랑은 로맨틱한 결혼으로 완성되고, 그 둘의 미래는 “오랫동안 행복하게 잘살았습니다―”라는 결론으로 끝맺을 것이다. 그러나 원수연은 ‘이중결혼’이라는 파격적인 설정으로 연애에 관해, 결혼에 관해, 나아가 두 타인 사이의 ‘관계맺기’에 관해 긴 이야기를 시작하려 한다.', 8959192988 , '‘두 타인의 관계맺기에 대한 이야기', '매리는 외박중 6.png', 200, 'vol.17 또 하나의 반지
vol.18 파이널 스케이지
vol.19 새로운 도전
vol.20 어긋난 길');





insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 21, 8, '하악하악', '해냄', 5870, 5870, '2008-03-30', '포기하지 말라절망의 이빨에 심장을 물어 뜯겨본 자만이 희망을 사냥할 자격이 있다‘영혼의 연금술사’ 이외수와 ‘생명의 전령사’ 정태련이 자연과 생명의 소중함, 꿈꾸는 삶의 가치를 담아 탄생시킨 세밀화 에세이 2탄! 지난해 이외수의 소통법『여자도 여자를 모른다』에 대한 독자들의 열화와 같은 호응에 힘입어 다시 한 번 세상에 감동 파종을 시도한다. ‘거친 숨소리’를 뜻하는 인터넷 어휘 ‘하악하악’은 팍팍한 인생을 거침없이 팔팔하게 살아보자는 이외수 작가의 메시지가 담기며 신나고 흥겨운 에세이 『하악하악』으로 새롭게 변신했다. 이 책에 수록된 원고들은 지난해 3월에 개설한 이외수 작가 플레이톡 홈페이지(www.playtalk.net/oisoo)에 매일 1~10회 써서 올린 원고 중 네티즌의 뜨거운 댓글로 인정받은 수작들만을 엄선, 개작했다.라면값은 천정부지로 오르고 용돈은 제자리걸음이라 심란한 마음 달랠 길 없다면, 정치는 지루하고 경제는 답답해 뭐 하나 재밌는 게 없다면, 우리 이제 이외수가 알려주는 ‘은밀한’ 기분전환법을 배워보자. 비틀리고 야윈 당신의 영혼에 있는 힘껏 감성의 바람을 불어넣는 책 『하악하악』. 이제 이외수와 정태련의 본격적인 감성호흡이 시작된다. 하악하악!', 8973379500, '‘야윈 당신의 영혼에 있는 힘껏 감성의 바람을 불어넣는 책', '하악하악.png', 260, '1장 털썩
2장 쩐다
3장 대략난감
4장 캐안습
5장 즐!');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 22, 54, '공룡 사냥꾼', '흐름출판', 16500, 16500, '2020-04-30', '전 세계를 발칵 뒤집었던 희대의 ‘공룡화석’ 밀수 사건 추적기, 드디어 국내 출간!『공룡 사냥꾼』은 몽골의 고비사막에서 출토된 ‘티라노사우루스 바타르(타르보사우루스)’ 화석을 둘러싼 숨겨진 진실을 찾는 추적기다. 2012년 뉴욕의 경매장에 출품된 이 ‘공룡화석’은 당시 100만 달러 이상의 가격으로 판매되었다. 하지만 이후 몽골 정부의 화석 반환 요청으로 인해 전혀 새로운 국면을 맞이하게 되면서, 사건은 국제적 분쟁으로까지 이어지고, 결국 공룡화석의 판매자는 미국 법정에 서게 된다.작가이자 저널리스트인 페이지 윌리엄스는 이전에도 없었고, 앞으로도 일어나기 힘든 전대미문의 ‘공룡화석’ 밀수 사건의 조사를 위해 10여 년의 시간을 쏟아 부었다. 수천만 년 전 이 지구를 지배했던 공룡화석의 소유권은 누구에게 있는가? 발굴자? 땅주인? 고생물학자? 아니면 인류 공공의 것일까? 공룡 뼈를 발굴하는 사냥꾼들의 흥미롭고 놀라운 일화뿐만 아니라 과학 발전을 위해 헌신해 온 고생물학자들의 감동적인 일대기까지, 숨 가쁘게 진행되는 생생한 스토리는 매혹적이면서도 심오하다. 『여섯 번째 대멸종』으로 퓰리처상을 수상한 엘리자베스 콜버트는 이 책을 두고 “열정, 과학, 정치, 음모 그리고 당연히 공룡까지, 모든 것을 갖춘 이야기”라고 극찬했다.', 9781611636048, '전 세계를 발칵 뒤집었던 희대의 ‘공룡화석’ 밀수 사건 추적기', '공룡 사냥꾼.png', 480, '이 책의 독자들에게 
프롤로그

1부
제1장 최상급 티라노사우루스 화석
제2장 바다에서 건져 올린 상어 이빨
제3장 빙하기의 왕, 가르시아
제4장 화석, 깊은 시간의 기록
제5장 공룡 화석, 돈이 되다
제6장 투손, 세상에서 가장 희귀한 돌이 거래되는 곳
제7장 현실주의자 또는 모험가
제8장 첫 번째 몽골 화석을 들여오다
제9장 할리우드 스타들의 공룡 쟁탈전

2부
제10장 전사와 탐험가
제11장 불타는 절벽에서
제12장 공룡 거래를 권하는 사회
제13장 고비로 가자!
제14장 바위 위에 새겨진 삶, 메리 애닝
제15장 마지막 공룡
제16장 몽골, 열강들의 각축장
제17장 공룡 재판이 시작되다

3부
제18장 무덤 도굴자, 탐욕스러운 악당, 과학의 파괴자
제19장 판결이 나다
제20장 타르보사우루스에 열광하는 사람들
제21장 에릭 프로코피의 선물
제22장 출발, 공룡 버스!

에필로그
역자의 글');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 23, 2, '크라임 제로 1', '노블마인', 3520, 3520, '2006-06-27', '범죄자의 유전자’를 소재로 하여 더욱 치밀한 구성과 현실에 기반한 상상력을 가미시킨 작품이다. 인간은 무엇에 지배되는가에 대한 물음을 던지고, 유전자와 환경을 첨예하게 대립시켜 출간 이후 다양한 논쟁을 낳은 작품이기도 하다. 아울러 결과가 수단을 정당화할 수 있는가, 남성은 정말 선천적으로 폭력적인가에 대해 생각할 거리도 제공하고 있다.

미국을 중심으로 전 세계적으로 폭력 범죄가 기승을 부리는 가운데 사형제도나, 교화제도를 통해서도 좀처럼 범죄가 수그러들지 않자 범죄에 대한 새로운 접근이 필요할 때라고 느낀 FBI가 비밀리에 범죄자의 유전적 영향에 관한 연구를 시작한다. 그 결과 범죄자들에게 공통적으로 존재하는 유전자의 DNA 구조를 밝혀낸다. 드디어 범죄 유전자가 발견된 것이다. 이에, 세계적 생명공학기업인 바이로벡터 솔루션사 등 권력을 가진 과학자들이 FBI와 손을 잡고 남성의 선천적 폭력성을 제거하기 위해 유전자를 조작하는 놀라운 실험을 시작한다. 그러나 그 프로젝트의 배후에는 전 세계를 위험에 빠뜨릴 가공할 음모가 도사리고 있는데... 과학과 정치의 거대한 소용돌이 속에 빠진 FBI 요원 루크 데커는 사형집행일을 하루 앞두고 면담을 요청한 어느 연쇄살인범의 충격적인 고백을 바탕으로 그들의 음모를 파헤치기 시작한다.', 9781539558460, '결과가 수단을 정당화할 수 있는가', '크라임 제로 1.png', 248, '감사의 말

프롤로그

1부 양심 프로젝트 1장~19장');





insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 24, 91, '토익 급상승 576제', '반석출판사', 15120, 15120, '2009-07-15', '뉴토익 기출 문제를 면밀하게 분석해서, 토익 실전과 유사한 난이도를 반영한 책이다. 토익 파트 7 실전 문제 12회분에 해당하는 576개의 문제와 해설, 그리고 무료 음성 강의를 제공한다. 파트 7 출제 원리를 명쾌하게 짚어주며, 저자의 오랜 강의 노하우가 고스란히 녹아 있는 실전팁은 실제 고사장에서의 고득점을 돕는다.파트 7에 등장하는 질문 유형(5가지), 선택지 유형(2가지), 지문 유형(6가지) 등을 살펴보고 이들 유형에 대한 특징과 정답 고르는 요령을 안내한다. 50분 내에 풀어야 하는 12회 분량의 실전 문제를 수록하였고, 음성 강의를 들으면서 부족한 부분을 스스로 체크할 수 있도록 하였다. www.bansok.co.kr', 8971725451, '토익 점수 상승의 기본', '토익 급상승 576제.png', 647, '머리말   
이 책의 특징 및 활용 방법   
Preview TOEIC Part 7 출제 경향 및 대책    

섹션 1 토익 점수 급상승 노하우
1. 고사장 실전 TIP 훔쳐보기     
2. 질문 유형 집중 공략하기       
3. 선택지 유형 집중 공략하기  
4. 지문 유형 집중 공략하기       
5. 지문 세부 사항 집중 공략하기     

섹션 2 ACTUAL TEST 12 
ACTUAL TEST 01           
ACTUAL TEST 02           
ACTUAL TEST 03          
ACTUAL TEST 04          
ACTUAL TEST 05          
ACTUAL TEST 06          
ACTUAL TEST 07          
ACTUAL TEST 08          
ACTUAL TEST 09          
ACTUAL TEST 10         
ACTUAL TEST 11         
ACTUAL TEST 12         

정답');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 25, 20, '이별능력', '책세상', 4100, 4100, '2009-05-15', '인생에는 만남이 있으면 헤어짐이 있는 법이다. 이 책은 잘 헤어지는 방법을 제시하면서 헤어짐의 고통과 아픔을 딛고 새롭게 시작하는 인생을 이야기한다. 심리학자이자 심리치료사로, 특히 이별 전문가로 오랫동안 상담치료를 해온 저자는 책상 정리, 이사, 시간 약속 지키기 등 누구나 겪었을법한 사소한 이별에서부터 이혼, 이직, 퇴직 등의 큰 이별까지, 우리가 살면서 겪는 모든 종류의 이별을 보여준다.저자는 풍부한 임상 경험에서 얻은 ‘유쾌하게 헤어지는 22가지 방법’를 제시하면서 상황에 맞는 이별법을 설명하고 있다. 또한 남녀관계의 문제 뿐만 아니라 이직과 관련하여 회사와 잘 이별하는 방법 등 삶에서 자주 있을 법한 이별에 대해 구체적인 설명을 시도한다. 일상 생활 속에서 이루어지는 작은 이별 체험까지 자세히 다룬 이 책은 보다 쉽게 이별을 준비하고 받아들임을 통해 새로운 시작을 이행하는데 도움이 될 것이다.', 	8970137203, '이별을 준비하고 받아들이기', '이별능력.png', 248, '들어가는 말 

제1장 왜 이별하지 못할까 
1. 시작의 또 다른 이름, 이별 
2. 이별도 관리해야 한다 
3. 이별은 의식적인 놓아주기 
4. 이별에는 무엇이 필요할까 
5. 이별을 방해하는 것들 

제2장 집착과 이별하는 법 
1. 안 된다는 걸 알지만 포기가 안 돼요 
2. 나이 든 내가 싫어요 
3. 그런 걸 할 나이는 지났어요 
*이별 능력 키우기 : 미루는 습관 
4. 헤어진 그를 정리할 수 없어요 
5. 누구에게도 보여주고 싶지 않아요 
*이별 능력 키우기 : 시간 약속 지키기 
6. 노력해도 고쳐지지 않아요 
7. 내가 자리를 비우면 꼭 무슨 일이 생겨요 

제3장 관계와 이별하는 법 
1. 언젠가는 왕자님을 만날 거예요 
2. 그는 내 마음을 알아주지 않아요 
3. 더 이상 두근거리지 않아요 
4. 더 이상 함께 살 수 없어요 
5. 혼자서는 아무것도 할 수 없어요 
6. 그 사람과 나는 맞지 않아요 
7. 아이가 집에만 있어요 
8. 간섭에서 벗어나고 싶어요 

제4장 직장에서 이별하는 법 
1. 언젠가는 완벽한 직장이 나타날 거예요 
2. 직장에서 밀려난 것 같아요 
3. 성공하지 않아도 괜찮아요 
4. 승진하는 게 무서워요 
*이별 능력 키우기 : 고집은 최악의 상황을 만든다 
5. 다시 취직할 수 있을까요 
6. 갑자기 직업을 잃었어요 
7. 노후가 두려워요 
*이별 능력 키우기 : 퇴직 준비하기 

제5장 이제 이별하자 
*이별 능력 키우기 : 이별 유형을 알아보기 위한 심리 테스트 
1. 이별을 위한 준비 동작 
2. 나의 이별 스타일은 
3. 어떻게 하면 유쾌하게 끝낼 수 있을까 
4. 유쾌하게 헤어지기 위한 8가지 스텝 
5. 이제 이별해야 할 때 

나오는 말 
감사의 말');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 26, 85, '글로벌 협상전략', '(주)박영사', 5000, 5000, '2009-03-15', '협상이론과 전략을 다루고 있는 책으로 실제 협상 사례를 소개하고 그에 관해 설명하고 있는 구성을 취하고 있다. 외국의 전문서적과 저자가 실제로 국제협상을 하며 겪었던 경험에 바탕을 둔 내용으로 이루어져 있다. 협상을 공부하는 학생뿐만 아니라 일반 직장인도 쉽게 이해할 수 있도록 배려되어 있으며 한미 FTA 협상, 한미 자동차 협상. 한중 마늘 협상 등의 내용을 다루고 있다.', 9781622411160, '실제 국제협상을 하며 겪었던 경험에 바탕을 두다', '글로벌 협상전략.png', 646, '제1부 협상의 기초적 이해

1. 협상이란
2. 협상의 5대 요소
3. 주요 협상이론
4. 바람직한 글로벌 협상자

제2부 협상전략

5. 협상의 4단계 전략
6. 협상의 여러가지 전략
7. 협상에서의 도덕성

제3부 국제협상과 문화

8. 동양협상문화와 서양협상문화
9. 국제협상과 커뮤니케이션
10. 크로스 컬처럴 협상전략

제4부 국제경영협상

11. 국제전략적제휴 합작투자협상
12. 국제 M앤A 협상
13. 국제 기술이전 협상
14. 글로벌기업의 갈등관리협상
15. 글로벌기업과 현지국 간의 협상
16. 협상사례연구

제5부 국제통상협상

17. 국제통상협상 개론
18. 한미 통상협상 1 - 미국의 통상협상전략
19. 한미 통상협상 2 - 우리나라의 대미 통상협상전략
20. 한 중 통상협상
21. 한 EU 통상협상

제6부 FTA 협상전략

22. FTA 협상의 이론적 분석
23. NAFTA 협상 및  우리나라의 FTA 협상전략
24. 한미 FTA 협상 : 협상전략을 중심으로

색인');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 27, 1, '테라피 하우스', '로코코', 5500, 5500, '2012-10-25', '푸른 하늘처럼 자유로운 영혼 기태오, 귀엽고 깜찍한 미키, 야생 그 자체 주영, 그리고 터프 가이 선우, 신이 주신 완벽한 조각남 태준. 매력적인 다섯 남자가 있는 테라피 하우스에 당신을 초대합니다.존재 자체만으로 주위를 환하게 만드는 사람이 있다. 밝은 색을 띠고 사람을 주변으로 끌어당기는. 그러나 황세연의 색은 음울하고 칙칙한 검정. 예쁘고 밝은 색을 띠면 사람들에게 사랑받을 수 있을까? “제게…… 색을 가르쳐 주시겠어요?”기태오는 세연을 처음 본 순간부터 만지고 싶었다. 볼을 두 손으로 감싸고, 눈을 맞추고, 며칠 내내 허기졌던 마음을 채우고 싶었다. 이것이 끌리는 거라면, 사랑의 시작이라면 절대 놓칠 수 없지. “근데 가르쳐 드려야 하는 것이 색. 즉 색마, 색욕 할 때 그 색?”“아니요! 색상, 색채 할 때 그 색이오!”당황하여 외치는 세연을 보고 의미심장한 웃음을 짓는 기태오.그가 세연을 위해 준비한 색 수업은 어떤 것일까?', 9781622411160, '매력적인 다섯 남자가 있는 테라피 하우스에 당신을 초대합니다', '테라피 하우스.png', 448, '프롤로그
그녀에게 필요한 것
이상한 남자들
색깔 찾기
동해 여행
아주 특별한 데이트
물들다 
사랑은 무지개처럼
남자 기태오
한밤의 미술관
우리에게 시작이 있다
네버랜드 Neverland
작가 후기');





insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 28, 1, '드라마가 그녀에게', '앨리스', 5790, 5790, '2013-01-07', '드라마에 빗댄 삶과 사랑 이야기. 삶은 드라마가 아니고, 드라마 또한 인생과 다르지만 우리는 드라마를 보고 감정을 이입하며 울고 웃는다. 왜냐하면 그 속엔 분명 우리의 한 조각이 들어 있기 때문이다. 해마다 수십 편의 드라마들이 쏟아져 나오고, 그중 어떤 드라마는 오래도록 기억되고 이야기된다. 많은 사람들의 마음에 어떤 울림을 만들어냈기 때문일 것이다. 이 책에 담긴 스물여섯 편의 드라마들 모두는 열렬한 지지층을 이끌어내며 큰 공감을 얻었다는 공통점을 갖고 있다. 추억의 드라마, 쉽사리 잊지 못할 드라마들을 마음속으로 곱씹어보자. 그리고 기억 속의 나, 추억 속의 자신과 조우해보자.', 9780343927547, '인생 드라마에 관하여', '드라마가 그녀에게.png', 264, '책을 내며_드라마에게, 내 삶의 사람들에게 

I. 살다 보면 입맛이 쓰지만
드라마는 드라마일 뿐 | 그들이 사는 세상
정의를 위하여 살아서, 물으라 | 추적자
사랑보다 일을 사랑하는 그녀들에게 | 캐시미어 마피아
그럼에도 계속 경기를 뛰어야 할 이유 | 그레이 아나토미
솔직해서 비겁한 | 뉴스룸, 골든타임
누구의 잘못이 없어도 연애는 끝난다 | 달콤한 나의 도시
이별의 진실과 마주하는 순간 | 고맙습니다
그가 남긴 이별의 쪽지 한 장 | 앨리 맥빌
두려움 때문에, 후진 사랑 | 그저 바라보다가

II. 때로는 괜찮다 싶을 때도 있고
내 방식대로의 사랑 | 신사의 품격
가장 낯선 이의 위로 | 아내의 자격
사랑의 역사는 함께한 끼니의 역사 | 발리에서 생긴 일
사촌오빠처럼 안전한 남자들 | 천일의 약속
우리는 정말 친할까? | 보스턴 리걸
말이 안 되는 걸 되게 할 만큼 힘센 사랑 | 거짓말
사랑과 우정의 경계 | 9회말 2아웃
퍼즐처럼 성실하게 맞춰나가는 부부 관계 | 굿 와이프 
동전들의 기억 | 시크릿 가든

III. 어쩌면 장밋빛일지도 몰라
여자들의 우정 키워드, ‘카페’와 ‘칭찬’ | 섹스 앤 더 시티
비굴하지 않게 행복해지기 | 여인의 향기
운명의 짝은 어딘가에 있다 | 내 이름은 김삼순
네가 남자건 외계인이건 | 커피프린스 1호점
좀 더 나은 사랑을 위해 | 연애시대
사흘만큼 허락된 사랑 | 지붕 뚫고 하이킥
결과적으로 운명 | 최고의 사랑');



insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 29, 83, '십 대가 알아야 할 인공지능과 4차 산업혁명의 미래', '팜파스', 13000, 11700, '2018-05-20', '이세돌과 알파고의 대국 이후 다양한 매체에서 ‘바야흐로 4차 산업혁명의 시대’라며 무수한 기사와 소식들이 쏟아져 나오고 있다. 미래의 주역이 될 어린이, 청소년들은 지금 당장 코딩을 배워야만 하고, 2020년도에는 현존하는 직업의 47%가 사라지게 된다고 이야기하기도 한다. 어느덧 4차 산업혁명에 대한 사람들의 시선에는 “기대”보다 “불안”이 커지고 있다. 지금 제대로 준비하지 않으면 4차 산업혁명 시대의 변화에 뒤처질 거라는 걱정이 크다. 또한 미래에는 인공지능 로봇이 인간의 일자리를 잠식하게 될지 모른다는 우려도 상당하다.
이러한 때 당장 국어, 영어, 수학을 공부하기에도 바쁜 십 대들에게 ‘인공지능과 4차 산업혁명’은 마치 불길한 뜬구름과도 같은 말들이다. 국, 영, 수 말고도 ‘소프트웨어와 코딩’이라는 과목이 추가되어 학구열을 올려야 하고, 그렇게 공부해 세상에 나가도 인공지능 로봇과 경쟁하게 되면 상대가 안 될지도 모른다는 두려움에 휩싸인다. 마치 바둑천재 이세돌이 인공지능 알파고에서 패한 것처럼.
그렇다면 4차 산업혁명은 정확하게 어떤 것일까. 미래의 주역인 청소년들에게는 어떤 영향을 줄까? 지금 당장 진로를 고민하고 정해야 하는 십 대들은 4차 산업혁명에 대해 무엇을 대비하고 준비해야 할까? 아니, 그것이 어떤 의미를 지닐까?
《십 대가 알아야 할 인공지능과 4차 산업혁명의 미래》는 4차 산업혁명에 대해 미래의 주역 청소년들이 반드시 알아야만 하는 디지털 과학 지식과 그로 인한 삶의 변화를 이야기한다. 인공지능, 로봇, 빅데이터, 사물인터넷, 인터페이스와 통신 같은 미래 세상의 핵심 기술은 알아보고, 지금 업계에서 떠오르는 미래 유망 직업들과 그 이유까지도 알려 준다. 기술과 미래 세상이 함께 만들어지는 과정과, 그 흐름을 보는 안목을 키워주고 있어, 청소년들이 맨 처음 만나는 디지털인문학 책이라고도 할 수 있다. 국내 최초 인간형 로봇 ‘휴보’를 10년간 취재하며, 4차 산업혁명의 기술 발전을 가장 가까이에서 지켜본 과학기자인 저자가 뜬구름 잡는 식의 설명이 아닌 현재와 미래를 연결하는 기술의 가장 구체적이고 생생한 모습을 보여준다. 최초의 컴퓨터부터 ‘입는 컴퓨터’까지 기술의 발달과 세상의 발전 관계를 이해하기 쉽게 설명한다. 그 때문에 청소년들은 마치 ‘이야기책’을 읽는 기분도 책장을 넘기게 될 것이다. 십 대들은 4차 산업혁명 시대의 흐름과 현재의 연결성을 배우고, 꼭 필요한 소양과 지적능력을 얻게 된다. 미래의 자기 가치를 발견하기 위해 도전하는 청소년들을 위한 책이다.', 1170262015, '인공지능 시대를 위한 준비', '십 대가 알아야 할 인공지능과 4차 산업혁명의 미래.png', 377, '들어가는 글
Chapter 1 누구도 예측하지 못한 신세계가 열리다
-자동화 기술, 정보화 기술이 가져온 새로운 세상, 그리고 발전

Chapter 2 다가오는 미래 시대, ‘인공지능’에 담긴 허상을 파헤치다
-우리가 실제로 접하게 될 인공지능의 허와 실

Chapter 3 영화 속 상상을 현실로 만드는 기술들이 몰려온다
-상상 그 이상을 실현하는 4차 산업혁명의 네 가지 기술

Chapter 4 그래서 우리는 지금 당장 코딩을 배워야 할까?
-인공지능 시대를 이끄는 데 꼭 갖춰야 할 지식과 능력들

Chapter 5 미래에 주목받는 일자리는 과연 어떤 모습일까?
-달라지는 일의 미래, 새로운 직업의 구체적인 모습

Chapter 6 결국, 인간! 새로운 무대에 올라 미래를 만들다
-로봇 시대, 더 중요해지는 인간만의 가치를 찾아서');





insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 30, 2, '연금술사', '문학동네', 9500, 8550, '2001-12-01', '‘파울로 코엘료 신드롬’을 일으킨 전설의 베스트셀러

마음의 목소리에 귀기울이는 것이 얼마나 중요한지 증언하는 성서와도 같은 책, 진정 자기 자신의 꿈과 대면하고자 하는 모든 이를 축복하는 희망과 환희의 메시지, 전 세계 8천 5백만 독자의 사랑을 받은 『연금술사』는 평범한 양치기 산티아고의 여정을 통해 우리 각자에게 예정된 진정한 보물을 찾아내는 것, 그것이 삶의 연금술임을 역설하는 작품이다. “자네가 무언가를 간절히 원할 때 온 우주는 자네의 소망이 실현되도록 도와준다네.” 이는 우리 모두가 나만의 보물을 찾고자 하는 소망으로 현실을 견뎌낼 힘을 얻기에, 오래도록 크나큰 울림을 준다. 이번 특별판에는 한국어판 출간 이십 주년을 기념하는 서문을 수록해, 『연금술사』가 하나의 자발적이고 자연스러운 “현상”이 되기까지의 이야기를 만날 수 있다. 아울러 소중한 한국 독자들에게 보내는 코엘료의 친필 메시지도 담았다.', 8982814477, '온 우주는 자네의 소망이 실현되도록 도와준다네', '연금술사.png', 278, '청년의 가슴속에서, 알 수 없는 기쁨이 솟구쳤다. 자신은 이제 자아의 신화를 위해서, 그리고 파티마를 위해서 죽게 되리라. 낯선 기쁨의 실체는 바로 그것이었다. 표지들이 보여준 것은 끝내 사실이었던 것이다. 눈앞에 칼을 든 적이 있었지만, 그는 죽음을 걱정할 필요가 없었다. 만물의 정기가 그를 기다리고 있었고, 잠시 후면 그 정기의 일부가 될 터였다.

"이방인이 낯선 땅에서 무엇을 하고 있는가?"

"자아의 신화를 찾으러 왔습니다. 당신은 절대 이해하지 못할 어떤 것을 찾아서."');





insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 31, 1, '비명을 찾아서 - 상', '문학과지성사', 13000, 11700, '1987-03-01', '우리가 지금도 일본인의 지배하에 차별받는 "반도인"으로 예속되어,우리말과 역사가 송두리째 말살되고 민족적 뿌리가 없어진 상태 속에서 참담하게 살고 있다면....스위프트적인 기지와 오웰적인 분위기 속에 피어나는 풍자적 날카로움과 비판적 성찰.', 8932009791, '자아를 탐구하려는 정신적 모험의 고귀함', '비명을 찾아서 - 상.png', 527, '이 작품은 일본 추밀원 의장 이또우 히로부미(伊藤博文) 공작이 1909년 10월 26일 합이빈(哈爾濱)에서 있었던 안중근 의사의 암살 기도에서 부상만을 입었다는 가정 아래에서 씌어진 이른바 "대체 역사(代替歷史)alternative history"이다. 이또우 히로부미는 "메이지 유신(明治維新)"의 주역들 가운데 한 사람으로, 그의 정치적 식견과 능력은 근대 일본 역사의 전개 과정에서 중요한 변수로 작용했다. 그는 쪼우슈우번(長州藩) 출신의 무인이면서도, 야마가따 아리또모(山縣有朋) 공작을 중심으로 하는 쪼우슈우벌(長州閥)의 육군 강경파들과는 달리 매사에 있어서 온건하고 점진적인 접근을 주장한 정치가였다. "정한론(征韓論)"의 반대, "대일본 제국 헌법"의 제정, 입헌 제정당(入憲帝政黨)의 결성 등에서 그의 그러한 면모가 드러난다. 자연히 그는 일본 정계에 있어서 온건파의 구심점이었고, 그의 존재는 일본에 언제나 팽배했던 군국주의적 세력을 억제하는 데 큰 역할을 했다. 

이 작품의 전제가 된 대체 역사에서는 그가 합이빈에서 저격당한 뒤에도 열여섯 해를 더 살았다. 그 사실은 자연히 다이쇼우(大正) 시대의 일본 정국과 동북아시아의 형세에 영향을 미쳤고, 이러한 형세의 변화는 필연적으로 전세계 역사의 전개 과정에 영향을 미쳤다. 

대체 역사는 과거에 있었던 어떤 중요한 사건의 결말이 현재의 역사와 다르게 났다는 가정을 하고 그뒤의 역사를 재구성하여 작품의 배경으로 삼는 기법으로, 주로 "과학소설science fiction"에서 쓰이고 있다. 미국의 남북 전쟁에서 남부가 이겼다는 사실이 역사에 미친 영향을 다룬 무어Ward Moore의 『희년을 선포하라Bring the Jubilee』(1953)가 고전으로 꼽힌다. 그 밖에 루즈벨트 F. D. Roosevelt가 암살되고 미국이 제2차 세계 대전에서 패배하여 독일과 일본에게 점령되었다는 가정 아래에서 1960년대의 미국 사회를 그린 딕Philip K. Dick의 『높은 성 속의 사람The Man in the High Castle』(1962), 엘리자베드 I세 Elizabeth I가 암살되고 서반아의 무적 함대 Armada가 영국을 정복하였다는 가정 아래에서 1960년대의 영국 사회를 그린 로버츠 Keith Roberts의 『파반춤 Pavane』(1966), 그리고 워싱턴 George Washington이 전사하고 미국 혁명이 일어나지 않은 세계를 그린 해리슨 Harry Harrison의 『대서양 횡단 터널, 만세! A Transatlantic Tunnel, Hurrah!』(1972)가 이름이 있다.');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 32, 50, '갈수록 날씬해지는 100가지 비결', '북스캔', 9800, 8820, '2005-01-20', '비만의 원인은 체질이나 유전적인 요인 등 여러 가지가 있지만 대부분 잘못된 생활 습관 때문이다. 이 책은 생활 습관만 바로 잡아도 요요 현상 없이 건강하게 살을 뺄 수 있다고 주장한다. 무조건 "이것만 먹으면 빠진다", "이것만 바르면 빠진다" 식의 과장된 다이어트 방식은 전혀 효과가 없거나 일시적이다. 살을 빼기 위해서는 일단 살이 찌는 원인을 유형별로 분석하고 체계적이고 과학적인 실천 방법을 마련해야 한다. 이 책은 일러스트와 함께 보기 쉽게 알기 쉽게 비만의 원인을 꼼꼼히 짚어보고 생활 습관을 통해 치료할 수 있는 다양한 방법과 자료들을 제시한다.', 8957590994, '다이어트의 지름길', '갈수록 날씬해지는 100가지 비결.png', 200, '1. 위험한 비만을 확인한다.
2. 질병을 막고, 요요 현상 없는 감량법
3. 기록을 통해 생활습관을 분석하자
4. 유형별 살찌지 않는 생활습관 만들기
5. 맛있게 먹으면서 살 안찌는 방법
6. 활동량을 늘여 건강하게 살을 뺀다
7. 건강한 다이어트를 위한 자료');





insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 33, 8, '우리 가족, 숲에서 살기로 했습니다', '시공사', 13320, 13320, '2019-02-15', '세 아이가 끝없이 펼쳐진 평야를 향해 함성을 지르며 뛰어나간다. 무슨 꽃이 피었는지, 어떤 곤충이 다니는지, 바람은 어떤지 종알종알 이야기를 멈추지 않는 아이들은 종종 양 떼를 만나 걸음을 멈춘다. 적소나무가 오종종하게 이어지는 숲은 아이들의 놀이터다. 바구니 하나씩 들고 아빠를 따라나선 세 아이는 숲속에 소담스레 핀 버섯을 보물찾기하듯 찾아내고, 길목에서 마주치는 야생화들의 이름을 배운다. 겨울에 불쏘시개로 사용할 솔방울을 줍는 것도 아이들에게는 신나는 놀이다. 이 아름다운 풍경은 영화 속 한 장면이 아니다. 스페인 해발 1200미터의 고산 마을 ‘비스타베야’에 사는 유일한 한국인 김산들 씨 가족의 어느 하루다. 

KBS1 『다큐 공감』,『인간극장』, EBS 『세계견문록 아틀라스』등 방송을 통해 한국에 알려지며 많은 사랑을 받은 산들 씨 가족의 일상과 자연 친화적인 라이프스타일이 『우리 가족, 숲에서 살기로 했습니다』 이 한 권에 모두 담겼다. 도시의 번잡한 삶에 지쳐 탁 트인 지평선과 고요한 자연이 그리운 사람, 그리고 세상의 속도에서 벗어나 자신의 삶을 찬찬히 돌아볼 여유를 찾고 싶은 사람이라면 이 가족을 만나보자. 숲과 가까이 살며 지금 이 순간, 오늘의 행복을 누리는 다섯 식구의 소소한 이야기가 따뜻한 울림을 선사할 것이다.', 8952795547, '스페인 고산 마을에서 일궈낸 자급자족 행복 일기', '우리 가족, 숲에서 살기로 했습니다.png', 336, '프롤로그 / 지금 이 순간 

1장. 600만 원으로 산 200년 된 우리 집
스페인이 내게 새롭게 가르쳐준 것들
인종 차별 아니에요
부치지 않은 엽서 한 장이 맺어준 인연
스페인 젊은이들의 연애 방식
부자는 절대 받을 수 없는 장학금
우리 시골에 가서 살지 않을래?
내 손으로 집을 짓는다는 의미
축제가 된 집수리
스페인의 자연 친화적 청소법 
내 사랑, 카라반
드디어 입주하는 날
고산에서 산다는 것
처음 인터넷이 들어오던 날
가마에 불을 지피며
저렴하게 스페인어 배우며 3개월 살아보기
꿈에 그리던 내 텃밭을 가지다
농사는 그렇게 짓는 게 아니야

2장. 자연의 품에서 자라는 아이들
다른 인생의 계단을 올라갈 때
첫아이 산드라가 태어나던 날
갓난아이도 해수욕을 한다고?
산모에게 미역국 대신 비스킷을 주다니
운 좋은 날, 쌍둥이 태어나던 날
스페인 병원에서 치료받기
세 아이의 ‘비밀의 방’
참나무 집 식구들
여권까진 가진 복 많은 유럽의 개들
큰딸 산드라 이야기
엄마가 미안해!
사라와 누리, 신비한 쌍둥이 이야기
태어나자마자 귀를 뚫는 스페인 딸들
아이에게 자유를 주는 스페인식 교육법
- 땅 위에서 놀며 자라게 하라
- 생활이 놀이고 공부다
- “하지 마!”가 아니라 할 수 있는 환경 만들어주기
- 자신감 넘치는 아이의 취미 거들어주기
- 마음에서 우러나오는 아이의 애정 표현 살펴보기
- 엄마와 아빠는 동등한 사람이야
- 세 아이에게 사랑은 골고루
- 성교육은 어릴 때부터 자연스럽게
비 오는 날 아빠가 가져온 죽은 새

3장. 고산 가족의 자급자족 행복 일기 
우리 동네 부업 대장
스페인 남자의 고사리 사랑
스페인 남자를 아세요?
동물에게 배우는 자연의 섭리
양치기 아저씨 라몬과 양 떼
도서관 한 채의 지혜, 마리아 할머니
페페 아저씨와 장작하기
친구 집에 갈 때 꼭 챙겨야 할 것들
엄청난 폭우와 눈사태
평화롭고 이색적인 투우 대회
스페인 여행 패션은 화려해도 좋아요
벌집 소탕하던 날의 작은 깨달음
늙은 암탉도 살 권리가 있어
온 가족 가을 버섯 산행
내 아이의 발자국, 생태 발자국
고산 마을의 본격 월동 준비
스페인 사람들의 올리브유 활용법 20가지
스페인 산골 생활의 묘미, 트러플
식탁의 바른 혁명
12월, 한 해를 마감하는 방법
전기 없는 겨울밤의 풍경

에필로그 / 오늘의 행복');



insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 34, 29, '조선야화', '매일경제신문사', 16000, 14400, '2015-11-20', '어린 왕을 위한 신하의 끝없는 이야기가 시작된다!조선판 아라비안나이트!젊은 신하와 어린 왕의 대화를 통해 조선의 밤으로 떠나 보자!조선에는 왕과 신하가 학술과 정사 주제를 놓고 난상토론을 하던 ‘경연(經筵)’ 제도가 있었다. 그러나 원래 공부에 관한 이야기는 재미가 없는 법. 어린 나이에 즉위한 왕에겐 더더욱 그랬을 것이다. 그래서 신하들은 어린 왕의 지루함을 달래 줄 이야깃거리가 필요했다.《조선야화》는 매일 밤 왕에게 온갖 종류의 재미있는 이야기를 들려주는 한 신하의 일생을 담고 있다. 《삼국지》, 《박물지》, 《수신기》 등 옛 문헌에 기록되어 있는 신비로운 사건부터 같은 시대 조선 밖 여러 나라들의 정세까지…. 조선 시대 민간을 떠돌던 야화(野話)가 궁궐의 야화(夜話)로 이어진다.', 1155423640, '천년을 떠돌던 역사 속 신비로운 이야기들', '조선야화.png', 412, '작가의 말

제1장 신비한 이야기
1. 여자들만 산다는 동해의 섬나라
2. 자기도 모르게 우주를 여행한 사나이
3. 삼국시대에 나타난 화성의 아이
4. 하늘을 떠다니는 신비한 빛 덩어리들
5. 두렵고 기이한 뱀들의 이야기
6. 귀신을 만난 사람들
7. 초야에 묻힌 영웅들
8. 정체를 알 수 없는 괴물들

제2장 조선의 바깥세상
1. 폭풍에 떠밀려 낯선 세계로
2. 나파륜 장군과 애굽 원정
3. 바버리 해적단
4. 세상의 남쪽 끝에서
5. 러시아인들과 함께한 세월

제3장 지난 역사의 회고
1. 나라를 망친 성군, 양무제
2. 병자호란 때의 광교산 전투와 김화 전투
3. 아편 전쟁

참고 자료');



insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 35, 11, '구글의 미래', '비즈니스북스', 15000, 13500, '2016-05-30', '“구글의 행보는 곧 미래가 된다!”
래리 페이지, 세르게이 브린, 에릭 슈미트 등 구글 관계자 40여 명과의 인터뷰, 
5년에 걸친 실리콘 밸리 취재 끝에 완벽히 그려낸 구글의 미래 전략!

《구글의 미래》는 구글이 꿈꾸는 미래와 그 실현을 위해 진행 중인 연구와 사업, 전략을 이야기하는 책이다. 구글은 미래를 어떻게 예측하며 사업 전략을 세우고 있는지, 그 실현을 가능하게 하는 구글의 힘은 무엇인지 설명하면서, 나아가 우리가 미래를 위해 무엇을 준비해야 하는지까지 시사한다.

창업한 지 20년도 채 지나지 않아 우리 삶에 이토록 깊숙이 들어온 기업은 구글이 유일하다. 우리는 구글과 마주치지 않고는 단 하루도 살 수 없다. 한 달 평균 100억 개 이상의 질문이 검색창에 입력되고, 지메일은 전 세계에서 가장 많이 사용하는 이메일 서비스로 자리 잡았으며, 안드로이드는 가장 널리 쓰이는 스마트폰 운영체계가 되었다. 이제 구글은 인터넷 검색 서비스 업체의 이미지를 넘어 세계에서 가장 성공한 기업 중 하나이자 우리 삶에 가장 큰 영향력을 발휘하는 기업으로 인식되고 있다. 그러나 이것마저도 ‘구글’이라는 기업을 설명하기엔 턱없이 부족하다. 가까이서 들여다본 구글은 훨씬 야망이 크고 스마트하다. 구글은 공공연하게 그들을 움직이는 프레임이 ‘문명과 인류 전체’임을 드러내왔다. 세상을 바꾸겠다는 목표 말이다. 실제로도 구글이 움직이면 전 세계가 진동하고, 그것은 곧 미래가 되었다. 그러므로 우리는 묻지 않을 수 없다. 구글은 어디로 가는 것일가? 그것은 우리에게 어떤 의미일까? 

이 책의 저자 토마스 슐츠는 독일 《슈피겔》지 실리콘 밸리 특파원으로 좀처럼 외부에 문을 열지 않는 구글의 내부에 독점적으로 접근할 수 있는 기회를 얻어 래리 페이지, 세르게이 브린, 에릭 슈미트 등 구글 관계자 40여 명과의 인터뷰, 5년에 걸친 실리콘 밸리 취재 끝에 우리에게 진짜 구글의 모습을 보여준다. 알파고와의 대결로 인해 다시 관심 받기 시작한 구글의 사업들, 안드로이드와 자율 주행차는 물론 우주 엘리베이터, 나노 알약, 생명 연장 프로젝트 등 우리가 몰랐던 구글의 거대한 미래 프로젝트까지 낱낱이 공개한다.', 1186805269, '디지털 시대 너머 그들이 꿈꾸는 세계', '구글의 미래.png', 376, '구글의 미래

해제  구글은 왜 세상을 바꾸려 하는가_ 장병탁(서울대학교 컴퓨터공학부 교수) 

머리말  구글이 움직이면 미래가 된다
가장 가까이서 들여다본 구글 / 구글의 야망 / 우리 눈에 보이는 ‘구글’은 시작에 불과하다 / 권력과 부를 통해 얻고 싶은 것 / 물론 구글은 불사신이 아니다 / 미래를 이해하려면 구글을 이해해야 한다

제1장  그라운드 : 학교 기숙사에서 슈퍼 파워의 상징으로
완벽한 순간, 페이지와 브린의 만남 / 한계를 돌파한 아이디어, 검색 알고리즘 / 경제사에 기록될 10만 달러짜리 수표 / 결정적 전환점, 주식 상장 / 구글을 향한 화살 / 래리 페이지의 귀환 

제2장  창업자들 : 열정으로 세상이 바뀔 때까지  
자유로운 해방자, 세르게이 브린 / 내성적인 창조자, 래리 페이지 / 우주에서 가장 야심적인 CEO / ‘자넨 한꺼번에 너무 많은 것을 하고 있네’ / 낙천주의자 / 실리콘 밸리 정신의 대변자 / 2029년, 인간의 모든 일을 컴퓨터가 대체한다 / 구글, 미래를 시도하는 공간 

제3장  문샷 : 어떻게 미래를 만들 것인가
10퍼센트보다 10배 향상시키는 것이 더 쉽다 / 인간을 달에 보내는 이단의 정신 / 지금까지 누구도 해결하지 못한, 중요한 문제인가 / 일단 발명하고 돈은 나중에 번다 / 10년 넘게 무인자동차에 매달리는 이유 / 그들의 목표는 자동차가 아니다 / 자율 주행차를 향한 세계적인 경쟁 / 운송수단을 넘어 움직이는 주거지로   

제4장  비밀 연구소 : 구글의 미래 전략
‘거대한’, ‘급진적인’, ‘불가능하지 않은’ / 룬 프로젝트, 새로운 인터넷 보급 사업 / 나노 위성과 인공위성 사업 / 생명 연장 프로젝트 / 로봇 프로젝트 / 윙 프로젝트, 드론 배달 시스템 / 양자컴퓨터 / 무모한 도박인가, 대담한 투자인가 

제5장  검색 : 과거의 성공을 미래로 연결하는 방법
검색엔진, 최초이자 최고의 문샷 프로젝트 / 세상의 모든 데이터를 연결하는 지식 그래프 / 인간과 컴퓨터의 자연스러운 대화 / 인공지능의 첨병 딥마인드를 인수하다 / 인공신경망과 딥 러닝 / 기계 번역 / 디지털 지도 

제6장  마스터마인드 : 구글은 어떻게 일하는가  
사람과 혁신 연구소, 피랩 / 최고의 두뇌를 얻기 위한 노력 / 구글의 구조, 작은 세포의 집결과 해체 / 엔지니어 중심 문화 / 발명가의 딜레마 / 그들은 어떻게 창의를 이끌어내는가 / ‘네, 하지만’이 아니라 ‘네, 그리고’

제7장  스마트폰, 로봇과 자동차 : 시스템으로 세상을 움직이다
구글, 안드로이드를 품다 / 안드로이드가 자동차를 만났을 때 / 가장 기본적인 기술 플랫폼 / 새롭게 연결된 기계 세상 / 네트워크로 연결된 미래를 위해 / 지메일, 다음 10년을 위한 통신 / 그다음 디지털 혁명, 가상현실(VR) 

제8장  디지털화 vs 사생활 보호  : 구글을 둘러싼 논쟁
구글과 개인정보 / 디지털 정보를 둘러싼 이해와 오해 / 왜 구글을 두려워하는가 / 구글은 희생양인가 / 구글은 사랑받는 기업이고 싶어 한다  

제9장  미래 : 위대한 비전인가, 거대한 허상인가
구글은 어떤 미래를 꿈꾸는가 / 구글의 발전이 가져올 미래 / 완전히 기술화된 디지털 미래');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 36, 34, '하나님 예배자', '규장', 6600, 6600, '2017-08-18', '2008년 5월 레위지파 미니스트리가 진행한 "워십 인카운터"(Worship Encounter) 컨퍼런스의 주요 강의 내용을 정리·집필한 책으로, "예배"의 참 의미와 목적에 대해 이야기하고 있다. 그가 인도하는 워십 인카운터의 목적은 예배 가운데 하나님과의 깊은 만남을 체험하는 데 있으며, 집회의 참가자들이 하나님과의 친밀한 만남을 통해 진정한 영적 변화를 경험하는 것이었다고 한다. 하나님은 예배 행위를 찾으시는 게 아니라 예배자를 찾으시는데, 진정한 예배는 살아 계신 하나님과의 만남(인카운터)이다. 이 책은 예배 방법을 소개하는 책이 아니라 삶을 변화시키는 관계 속에서 하나님을 만나라는 초청장이다. 저자는 깊이 있는 신론(神論)을 들려주는 동시에 삶의 구체적인 상황 속에서 예배자의 삶이 어떠해야 함을 체험적으로 보여준다. 그리하여 예배란 궁극적으로 자신의 삶을 드리는 제사임을 아는 하나님 예배자가 됨을 역설한다.', 	9788960971, '삶의 구체적인 상황 속에서의 예배자의 삶', '하나님 예배자.png', 256, '프롤로그 

PART 1 아버지를 전심으로 갈망하는 예배자 
CHAPTER 1 성령으로 거듭나야 새로운 본성으로 아버지를 사랑한다 
CHAPTER 2 죄의 독에 쏘인 사람은 믿음의 눈으로 예수를 바라보아야 한다 
CHAPTER 3 하나님은 예수님을 사랑하는 당신을 친히 사랑하신다 

PART 2 하나님의 마음을 아는 참 자유 예배자 
CHAPTER 4 하나님의 목적을 따라 살고 하나님의 시간에 맞춘다 
CHAPTER 5 진정한 자유는 한마음을 품고 예수를 따르는 것이다 
CHAPTER 6 우리 죄를 가져가시는 예수님을 만나면 결정적으로 변화한다 

PART 3 주님 안에서 자신이 누구인지 아는 예배자 
CHAPTER 7 진정한 만족을 주시는 예수님에 목마른가? 
CHAPTER 8 깨지고 상한 모습 그대로 자비하신 아버지께 돌아오라 
CHAPTER 9 예수 안에서 자신의 정체성을 깨닫고 그분 안에 거하라 
CHAPTER 10 예수님을 분명히 알면 즉시 그분을 따를 수밖에 없다 

PART 4 예수님의 부르심에 응답하는 예배자 
CHAPTER 11 삶을 변화시키는 예수님의 증인이 되는 인생을 산다 
CHAPTER 12 십자가에서 승리하신 예수의 부르심이 들리는가? 
CHAPTER 13 당신의 믿음을 시작하고 완성하신 주 예수를 보라');





insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 37, 1, '허수아비춤', '문학의문학', 15750, 15750, '2015-08-05', '야만의 얼굴을 한 천민자본주의, 　그 누구도 자유로울 수 없는 우리 시대의 자화상을 그리는 작가, 조정래　새로운 세상을 꿈꾸며 또 한걸음을 내딛다　　『태백산맥』, 『한강』, 『아리랑』등 우리 근현대사를 대하소설에 담아내며 한국현대사에 큰 획을 그은 작가 조정래의 신작 장편소설이다. 전작에서 한국의 근현대사, 분단과 이념의 문제, 비전향 장기수와 역사 밖으로 밀려났던 포로들의 인권 문제를 다뤘다면 이 작품에서는 처음으로 현대로 넘어와 성장의 빛과 그늘, 자본과 분배의 문제를 현란한 필치로 파헤쳤다. 그는 야만의 얼굴을 한 천민자본주의의 모습을 작품 속에 담아내어 현대 자본주의의 폐해를 적나라하게 보여주고 있다.　　업계 2위인 일광그룹 소속 강기준 실행총무가 비자금 문제로 실형을 살고 나온 그룹 총수로부터, 라이벌인 일류 태봉그룹처럼 ‘회장 직속 정보 조직체’를 꾸리라는 특급 지령을 받는다. 이에 자신의 대학 선배이자 태봉그룹의 1급 첩보원인 박재우를 스카우트하게 된다. 박재우는 곧바로 그룹 내 사장급에 해당하는 기획총장에 임명되고, 정·재·관계와 언론계를 장악하며 재산 상속과 그룹 승계를 마무리 지을 수 있는 업무를 전담하는 친위부대, 즉 〈문화개척센터〉의 판을 짜는 전방위적 로비 작업에 들어간다. 검사와 국정원 국장, 정부 서기관과 7급 세무공무원, 언론사 사주까지 떡 주무르듯 펼쳐지는 "무한 감동 로비" 이야기는 그리 먼 곳의 이야기가 아니다. 바로 이 땅, 한국사회에서 비일비재하게 일어나는 사건들이다.　　작가는 말한다. 이 세상의 모든 문학 작품은 모국어의 자식이며, 모국어를 사용하는 사람은 그 시대, 그 사회의 모순과 비극을 써야 할 책임이 있다고. 그는 한국사회에 대한 책임의식을 가지고 "돈에 환장하는 인간들의 작태"를 그린 작품을 써 내려간 것이다. 　　그 사회의 모습은 사회구성원들의 자화상과도 같은 것이다. 그 모습이 추하든 아름답든 그건 피할 수 없는 자화상이다. 작가는 이 작품을 통해 냉정하게 우리의 자화상을 보기를 소망한다. 그것이 사람이 진정 사람답게 사는 세상을 만드는 첫걸음이기 때문이다. 그것이 문학이 인간의 인간다운 삶을 위하여 인간에게 기여할 수 있는 길이기 때문이다.', 8965744873, '<정글만리>를 세상에 내놓게 한 씨앗이 된 작품', '허수아비춤.png', 440, '작가의 말 _ 우리의 자화상 보기　
　
1 _ 술수의 숨바꼭질   　
2 _ 돈은 귀신도 부린다  　
3 _ 너만 왕이냐   　
4 _ 은밀한 그물짜기   　
5 _ 그들의 사육법  　
6 _ 한가위 추석맞이　
7 _ 서로 다른 길　
8 _ 골든 패밀리의 잔치　
9 _ 국민, 당신들은 노예다　
10 _ 덫 그리고 덫　
11 _  착해라, 자발적 복종　
　
작품 해설 _ 방민호(문학평론가·서울대 교수)');





insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 38, 8, '세상에 너를 소리쳐!', '쌤앤파커스', 15000, 13500, '2009-01-28', '“이 길의 끝에 내가 원하는 세상이 있다. 
세상이 너에게 무언가를 허락해주기를 기다리지 말고, 직접 세상을 향해 너를 소리쳐라! 
그 무엇도 두려워하지 말고, 당당하게 청춘처럼!”

『세상에 너를 소리쳐!』는 빅뱅이 전하는 도전과 희망의 메시지다. 초등학교 때부터 가수의 꿈을 키우며 연습생 생활을 시작한 G-드래곤(권지용)과 태양(동영배)을 비롯해 TOP(최승현), 대성(강대성), 최근 솔로로 데뷔한 승리(이승현)…. 그들은 하루 12시간이 넘게 연습실에서 땀으로 목욕을 하며, ‘재능을 가졌다는 것과 무대에 설 수 있는 것은 다르다’는 것을 뼛속 깊이 새겼다. 또한 또래 누구보다 먼저 꿈에 눈을 뜨고, 그 꿈을 향해 직접 손과 발을 내밀어 질주하면서, 좌절이나 실패와 싸워나가는 법을 배운 것이다. 

이 책에는 그 어떤 순간에도 미칠 듯 불타오르는 꿈의 본능을 잊지 않는 ‘열정덩어리들’의 뜨거운 체온이 고스란히 담겨 있다. 때문에 이 책이야말로 손으로 쓴 책이 아니라 몸과 땀, 열정으로 쓴 책이라 할 수 있을 것이다. 연예인의 신변잡기적인 일상이나 패셔너블한 사진들 대신, 그들의 강철처럼 강인한 의지와 쓰러져도 다시 일어나는 감동의 순간들은 열정과 의지, 노력과 연습이 지니는 가치를 온몸으로 입증한다. ‘어리다고 꿈조차 어릴 수 없다’는 사실을 입증하는 그들은 꿈을 이루는 방법에 대한 진지한 고민과 메시지를 전달하고 있는 것이다.', 	8992647603, '꿈으로의 질주, 빅뱅 13,140일의 도전', '세상에 너를 소리쳐!.png', 280, 'Stage 0. 책머리에 붙여
스스로의 한계를 실험하는 아이들 _ 놀이본능 빅뱅
   
Stage 1. 재능과 능력은 다르다 _ 창조본능 G-Dragon

Stage 2. 정직한 노력은 어디서나 빛난다 _ 질주본능 태양

Stage 3. 희망을 품는 순간, 기적은 일어난다 _ 긍정본능 대성

Stage 4. 너만의 캐릭터로 승부하라 _ 뚝심본능 T.O.P

Stage 5. 자신을 믿는 자가 승리한다 _ 최고본능 승리

이 길이 끝나는 곳에 내가 원하는 세상이 있다

에필로그를 대신하여');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 39, 79, '영어 그림책의 기적', '북하우스', 15000, 13500, '2017-04-10', '“그림책은 최고의 영어 교재다!”3,500권의 영어 그림책을 읽은꽃님이네 영어 독서 핵심 노하우!대한민국 부모에게 영어 교육 문제는 가장 큰 숙제 중 하나다. 영어 유치원에 보내거나 엄마가 영어로 말걸기를 실천하는 등 영유아기부터 적극적으로 영어를 가르치는 부모들도 있지만, 한편에는 이런저런 고민을 하느라 시간을 흘려보내고 초등 저학년이 되어서야 부랴부랴 준비하는 부모들도 적지 않다. 그러나 어느 쪽이든 아이가 영어를 지겨운 공부 과목으로 생각하지 않고, 보다 즐겁게, 보다 살아 있는 언어로 익히게 되길 바라는 마음일 것이다.  신간 『영어 그림책의 기적』에서 저자 전은주는 그 해답을 영어 그림책 읽기에서 찾았다. 영어 그림책이야말로 엄마가 영어를 못해도, 영유아기 영어 교육을 놓쳤어도, 누구나 쉽고 재미있게 할 수 있는 영어 교육법이라는 것이다. 전은주 작가는 『제주도에서 아이들과 한 달 살기』, 『초간단 생활놀이』, 『웰컴 투 그림책 육아』로 ‘엄마는 편하고 아이는 신나는 행복 육아법’을 널리 알린 바 있다. 이번 신간 『영어 그림책의 기적』에서도 알파벳도 모르던 아이가 불과 1년 반 만에 해리포터를 술술 읽기까지, 영어 그림책의 놀라운 효과와 공부 노하우를 자신만의 육아 소신을 담아 명쾌한 글 솜씨로 정리했다.  이 책에는 생생한 표현이 돋보이는 책, 단어 확장에 좋은 책, 문장을 막 읽기 시작했을 때 필요한 한 줄 그림책 등 200여 권의 그림책이 담겨 있다. 또한 아이에게 영어 그림책을 읽어주는 방법, 그림책 더 재미있게 읽는 법, 도서관 이용 팁, 온라인 서점 목록도 담았다. 『영어 그림책의 기적』은 이처럼 실질적인 도움을 줄 뿐만 아니라, 영어 사교육에 휘둘리는 엄마들, 수준 높은 엄마표 영어 앞에 지레 포기하는 엄마들에게 용기를 불어넣어주고 영어 교육의 방향을 잡아줄 것이다.', 	8956055610, '알파벳도 모르던 아이가 1년 반 만에 해리포터를 읽기까지', '영어 그림책의 기적.png', 376, '여는 말  아이도 엄마도 행복한 영어 공부 

part 01. 왜 영어 그림책을 읽어야 할까?
1. 실제 쓰는 생생한 표현을 익힌다
2. 사고력 뛰어난 아이가 영어도 잘한다
3. 언어와 문화, 두 마리 토끼를 한번에!
4. 아이와 관계가 더 좋아진다

part 02. 그림책으로 진도 나가기
1. 기초부터 튼튼히! 알파벳 익히기
2. 단어 확장하기 좋은 그림책
3. 동사가 실력!

part 03. 그림책으로 익히는 영어의 맛
1. 라임을 아시나요?
2. 영어 문법도 자연스럽게!

part 04. 영어는 쉽고 내용은 재미있는 그림책 찾기
1. 문장 읽기 시작하면, 한 줄 그림책 
2. 그림책의 꽃, 서너 줄 그림책 

part 05. 영어 그림책 읽기, 이것이 궁금하다
1. 엄마가 영어를 못해도 괜찮을까?
2. 영어 그림책, 언제부터 읽어야 할까?
3. 영어 그림책 읽을 때 해석해줘야 할까?
4. 페어북, 어떻게 이용할까?

part 06. 그림책 더 재미있게 읽는 법
1. 알고 보면 더 재미있는 마더구스
2. 책 속에서 보물찾기
3. 책날개도 놓치지 말자
4. 멋진 헌사를 발견하는 즐거움

부록. 영어 그림책, 어디에서 구하나요? (1) - 도서관 이용하기
부록. 영어 그림책, 어디에서 구하나요? (2) - 온라인 영어책 서점 모여라!
부록. 쉽고 재미있는 한 줄 그림책 100');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 40, 79, '집중력이 낮은 우리 아이를 위한 1등 공부방 환경', '생각나눔', 13800, 12420, '2019-05-17', '아이마다 공부를 잘하게 하는 색상이 따로 있고, 집중력을 높이는 방법도 따로 있다. 만약 수학을 못 하는 아이라면 조명 밝기에 변화로 뇌파를 깨워 공부에 흥미를 느끼게 할 수도 있다. 내 아이의 변화를 위한 방법이 『집중력이 낮은 우리 아이를 위한 1등 공부방 환경』에 담겨있다.대한민국 대부분의 학부모님은 자녀가 명문 대학에 입학하여 좋은 직장에 취직하기를 희망한다. 그래서 아이의 성적 향상을 위해 학습 코칭 등 사교육비 지불을 아끼지 않는다. 그러나 “많은 사교육비를 내는 만큼의 효과를 보았는가?” 하고 질문한다면 “그렇다.”라고 답할 분들은 많지 않을 것이다. 대부분 ‘이것마저 끊으면 안 될 것 같아서’, ‘다들 한다는데 우리 애만 안 하면 뒤처질까 봐’ 울며 겨자 먹기로 비싼 금액을 내며 사교육에 의지하는 경우가 많다.여기, 비싼 사교육비를 시키는 것보다 확실한 방법이 있다. 시간과 약간의 돈, 정성의 일부분만 투자하여 아이의 공부환경에 관심을 가진다면, 우리 아이의 미래는 ‘확실하게’ 달라질 수 있다. 즉, 아주 작은 변화만으로 아이가 변화할 수 있는 것이다. 오랜 시간 공부방 환경에 대해 연구해온 저자들은 자녀를 위해 고민하는 학부모님들을 위해 책상 선택?배치 방법, 책장 정리 방법, 조명의 사용법, 아이에게 맞는 색상 등 아이를 변화시킬 수 있는 공부환경에 관련된 것들을 자세하게 알려준다.『집중력이 낮은 우리 아이를 위한 1등 공부방 환경』에서는 공부방 환경뿐만 아니라 내 아이에게 큰 힘이 되는 음식, 집중력 높이기 위한 외부소음 해결 방법, 아이를 변하게 하는 엄마의 행동, 소음이 미치는 영향, 심리적인 환경의 중요성 등 다양한 각도로 접근하여 우리 아이에게 필요한 모든 것을 소개한다.', 1190089122, '공부환경컨설턴트가 들려주는 공부방 이야기', '집중력이 낮은 우리 아이를 위한 1등 공부방 환경.png', 256, 'PART 1 우리 아이 맞춤 공부방의 필요성

chapter 01
공부할 수 있는 공간은 여러 곳을 만들어 주세요
1. 맹모가 세 번 이사한 이유는?
2. 공부 환경이란 무엇일까
3. 효율적인 학습을 위한 공부 환경
4. 스터디 카페 공간의 비밀
5. 몰입과 기억을 극대화하는 불편한 환경
6. 아이에게 맞는 최적의 공간 찾기
7. 학습효과 높이는 공부 환경 만들기

chapter 02
책상 위치가 아이의 집중력을 좌우한다
1. 책상 배치에도 기술이 필요하다
2. 책상의 위치는 서늘한 북쪽에
3. 침대는 문에서 가장 멀리, 창문 근처에 두세요
4. 공부방에 필요하지 않은 것들
5. 형제, 자매의 공부방은 어떻게

chapter 03
고정형 의자를 선택하라
1. 공부방에서 가장 중요한 책상
2. 책상 유리를 없애라
3. 보조 책상, 이렇게 사용하자
4. 알고 선택하는 친환경 가구
5. 학습용 의자 선택은 어떻게?
6. 책장은 아이의 눈높이에 맞게

chapter 04
오른손잡이, 왼쪽에 스탠드를 설치하라
1. 지나친 빛은 공해다
2. 생체 리듬에 맞춰진 인간 중심의 자연조명
3. 뇌파를 활성화하는 조명
4. 조명의 변화가 성적을 변화시킨다
5. LED 스탠드로 과목별 조명을 달리하자
7. 눈에 독이 되는 블루라이트
8. 스탠드는 전체 등과 같이 사용하자

PART 2 눈에 보이는 습관, 눈에 보이지 않는 습관

chapter 01
공부방에서 버릴 것을 찾아라
1. 공간이 정신을 지배한다
2. 정리를 잘하는 아이가 성적도 좋다
3. 정리는 아이의 평생 습관
4. 책과 친해질 수 있을까
5. 집중력을 높이는 정리 Know-how
6. 아이의 눈높이에 맞는 청소 도구
7. 정리의 시작, 버릴 것을 찾아라

chapter 02
아이의 성향에 맞는 색상을 이용하라
1. 색상에도 힘이 있다
2. 색으로 느끼는 감정은 무엇?
3. 색상의 상징
4. 색으로 보는 우리 아이

chapter 03
소음형 엄마에서 대화형 엄마로 바뀌어라
1. 착한 소음, 백색소음을 아시나요?
2. 소음에도 컬러가 있다
3. 집중력을 높여주는 카페의 소음
4. 똑딱똑딱, 집중을 방해하는 소음 시계
5. 노래는 휴식 시간에, 이어폰보다는 스피커로
6. 은근한 스트레스, 저주파 소음
7. 외부소음, 막을 수 없을까
8. 소음형 엄마 vs 대화형 엄마

chapter 04
부모는 아이의 조력자이다
1. 환경에 따라 다르게 자라는 아이
2. 학습을 좌우하는 내적 동기
3. 우리 아이 성향에 맞는 공부 환경
4. 매니저가 아닌 컨설턴트가 되어주세요
5. TV 시청과 컴퓨터 게임 어떻게 하면 좋을까?

PART 3 기억력과 집중력에 도움이 되는 요소

chapter 01
기억력과 집중력 향상에 필요한 영양소를 먹여라
1. 아이의 뇌에 좋은 음식 이야기
2. 보이지 않는 힘 향기
3. 편안함을 주는 향기
4. 호흡기에 도움을 주는 향기
5. 집중력 향상에 도움을 주는 향기
6. 공부방에 도움이 되는 식물들

chapter 02
부족한 2% 풍수를 활용하라
1. 풍수가 뭐기에?!
2. 우리 집 풍수는 몇 점?
3. 풍수, 믿지 말고 현명하게 이용하자
4. 공부방 환경을 풍수로 마무리하자
5. 아이 유형별 공부방 풍수 인테리어
6. 풍수에 어울리는 그림
7. 동서남북, 내 아이에게 맞는 방향을 찾아라

맺음말');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 41, 1, '엄마의 집', '열림원', 9800, 8820, '2007-12-17', '대한민국에서 연애 소설을 가장 잘 쓰는 작가 중 한 명으로 손꼽히는 작가 전경린의 장편소설 『엄마의 집』이 출간되었다. 이상문학상 수상자인 작가는 자신만의 집을 가진 엄마 "미스 엔"과 스무살짜리 딸이 완성해가는 집과 일상, 그리고 사랑의 풍경을 이 책에 담아내었다. 전경린은 자기 욕망에 충실한 내면적 세계와 질서화 되고 체제화 된 바깥 세계 사이의 작용과 긴장과 요구 속에서 갈등하는 여성과 여성적인 삶에 늘 주목해 왔다. 그래서 그녀의 전작들에 나오는 여성들은 집을 떠나 일탈을 일삼으며 스스로의 욕망에 집착했다. 전경린의 분신과도 같은 이전의 주인공들을 위해 전경린은 『엄마의 집』을 통해 대안적이고 이상적인 집의 전형을 제시한다.엄마가 집을 갖는다는 것은 과연 어떤 의미일까? 작가는 그 것이 “한 여자가, 경제적이고 정신적이고 육체적이고 윤리적인 문제를 생애 속에서 전적으로 통제하는 일”을 의미한다고 말한다. 소설 속에서 엄마(윤진) 가 집을 갖게 되자 딸 "나"(호은)이 돌아온다. 밤낮없이 일을 해 지켜온 집은 엄마와 딸에게는 정말 소중한 존재이다. 반면 아빠는 새엄마의 딸 승지를 딸 호은에게 떠맡기고 사라져버린다. 엄마는 나와 승지를 데리고, 멸종한 “공룡”처럼 사라져버린 아빠의 행방을 알아내기 위해 아빠의 친구들을 찾아다닌다. 그리고 엄마와 나, 승지, 그리고 승지의 토끼는 한동안 "엄마의 집"에 가족처럼 모여살게 된다. 『엄마의 집』은 미스 엔의 탄생일 뿐만 아니라 스무 살 대학생 호은의 탄생이기도 하다. 전경린은 이번 소설에서 처녀의식을 가진 엄마들에게 “미스 엔”이라는 이름을 부여하였다. 아버지에게도 남편에게도 자식에게도 종속당하지 않는 미
스 엔이 그녀의 소설 속에서 새롭게 탄생하였다. 이 책은 더이상 젠더로서의 남성도 여성도 존재하지 않는 버지니아 울프의 "자기만의 방"의 21세기 버전이라고 말할 수도 있다. 『엄마의 집』은 가족이 파편화되고 다양해진 이 시대에 꼭 필요한 집이다.', 8970635785, '엄마가 집을 갖는다는 것은 과연 어떤 의미일까?', '엄마의 집.png', 304, '방문객 
아빠는 어디에 있을까? 
물속 반딧불이 정원
생일파티의 구성원들 
잠자는 숲 속의 공주 
국제 어두운 밤하늘 협회 
일요일의 통증 
유전 
순간들의 심연 
내 존재의 강물 
에필로그_ 레몬
해설_페넬로페의 후일담(김형중)
작가의 말');



insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 42, 10, '지금 우리, 싱가포르', '리스컴', 9000, 9000, '2019-07-15', '4년간의 현지 생활로 찾은, 살아있는 여행 정보작은 도시국가, 깨끗하고 안전한 나라, 먹을거리와 놀 거리가 많은 나라…. 싱가포르 하면 떠오르는 이미지들이다. 싱가포르는 서울 정도밖에 안 되는 국토에 자원도 별로 없는 나라지만, 멋진 풍경은 물론 먹을거리, 즐길 거리 무엇 하나 빠지지 않는 매력적인 여행지다. 거리가 멀지 않고 다양한 즐거움이 가득해 친구나 가족과 함께 가기 좋고, 치안이 잘 돼있어 혼자 여행하기도 좋다.이 책은 단순한 싱가포르 가이드가 아니다. 싱가포르에서 4년간 지낸 저자가 현지 생활을 통해 찾은 여행지와 정보들을 알려주는, 살아있는 여행 책이다. 유명 여행지는 물론 현지인만 아는 숨은 명소, 경험으로 얻은 꿀팁 등을 담았다. ‘나만의 여행’을 계획하는 여행자를 위한 특별한 안내서가 될 것이다.', 1156161649, '현지인이 알려주는 싱가포르의 또 다른 모습들', '지금 우리, 싱가포르.png', 276, '#1
여행과 일상이 공존하는 걷기 여행 코스
티옹 바루·알렉산드라 로드

#2
색다른 즐거움과 숨은 보석 찾기
하버프런트·센토사

#3
먹고, 마시고, 쇼핑하라
오차드·뎀시 힐·리버사이드

#4
역동적이고 화려한 싱가포르에 흠뻑 취하는 날

#5
다양하고 이국적인 문화 예술 여행
올드 시티·차이나타운·아랍 스트리트

#6
빌딩 숲에서 만나는 특별한 자연
해변 공원·숲 속 저수지와 정원·테마 동물원

Another Trip
싱가포르 인접 여행지

인도네시아 텔루너스 리조트
크루즈 여행

Travel Guide
싱가포르, 이런 나라였어?
싱가포르의 기본 정보
싱가포르행 항공권
쏠쏠한 공항 서비스
싱가포르 시내 교통
가성비 좋은 숙소
비용을 줄여주는 할인 티켓
누구에게나 환영받는 기념품
여행이 더 알차고 즐거워지는 꿀팁
공휴일·페스티벌·이벤트 캘린더');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 43, 50, '레이먼 킴 심플 쿠킹 3', '위즈덤스타일', 9900, 8910, '2017-07-31', '“생선 요리가 어렵다는 건 편견이다. 한국만큼 생선 요리하기 좋은 곳도 없다, 다 손질해주니까!”식탁의 품격이 달라지는 최고 셰프의 초간단 요리 시리즈, 레이먼 킴 심플 쿠킹 3권 『생선과 소금』거침없는 칼질과 섬세한 마무리로 최고의 요리를 선보이는 스타 셰프 레이먼 킴이 드디어 첫 책을 출간했다. 이 책은 군더더기 없다. 오로지 레이먼 킴의 20년 요리 내공이 담긴 레시피만으로 승부를 건다. 어디에서도 볼 수 없던 레이먼 킴의 추억이 담긴 요리, 오래전 지인들과 만들어 먹은 요리, 심플하면서도 감칠맛 나게 차려낼 수 있는 요리의 노하우가 담겨 있다. 특히 누구나 집에서 쉽고 맛있게 만들 수 있는 레시피만을 선별해 우리에게 가장 익숙한 식재료별로 나누어 총 4권의 시리즈 『고기와 버터』 『닭과 달걀』 『생선과 소금』 『감자와 토마토』로 선보인다. 이 책은 시리즈의 세 번째로 삼면이 바다로 둘러싸여 해산물이 풍부한 환경에 사는 한국인이 좋아하는 생선과 어패류를 활용한 40개의 근사한 요리를 소개한다.', 8998010640, '생선 요리가 어렵다는 건 편견이다.', '레이먼 킴 심플 쿠킹 3.png', 100, '프롤로그_이 책이 당신의 냄비 받침으로 쓰이길 바란다
『생선과 소금』를 펴내며
전체 계량(중요 품목)

Ⅰ 흰살 생선 Fish White : 11Recipes

피시 앤 칩스
생선 타코
생선 바비큐
아몬드 생선튀김
스페인식 생선 수프
생선 커리
훈제 굴비구이
한국식 장어구이
마늘향 장어튀김
새우커리와 곁들인 장어튀김
페루식 광어 세비체

Ⅱ 붉은살 생선 Fish Red : 7Recipes

송어구이
꿀과 위스키를 바른 연어 스테이크
양파가 풍부한 참치 수프
참깨 참치 스테이크와 시트러스 살사
멕시코식 참치 세비체
고등어 라구
훈제 연어

Ⅲ 조개 및 갑각류 Shellfish : 15Recipes

바삭한 관자를 넣은 콘 수프
바닷가재를 넣은 맥 앤 치즈
샌프란시스코식 해산물 스튜
크림 소스 제철 조개 볶음
새우 아스파라거스 리소토
매콤 토마토 소스 낙지 볶음
꽃게 비스크
조개와 초리조 스튜
영국식 크램 차우더
오징어먹물 파스타
홍합 스튜
봉골레 파스타
마늘 조개 바비큐
에콰도르식 새우 세비체
서양식 오징어 순대

Ⅳ 소스 Sauce : 7Recipes

그린 양파 소스
매콤 토마토 잼
로메스코 소스
파프리카 살사
호스래디시 새우 칵테일 소스
새우 크림 소스
조개 소스');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 44, 10, '나는 자기계발서를 읽고 벤츠를 샀다', '아템포', 14000, 12600, '2014-06-12', '꿈을 이루고 성공을 잡는 법은 도대체 어디서 누구에게 배워야 하는가?"경영학 교수인 나는 꿈을 이루는 법을 자기계발서에서 배웠다!" 인간과 세상을 이해하려면 인문서를,꿈을 이루고 성공을 잡고 싶다면 자기계발서를 읽어라!책 좀 읽는다는 사람들, 혹은 학자들 중에는 소위 성공학이나 처세 관련 책을 제대로 된 책으로 인정하지 않는 이들이 많다. 문학, 인문학 등 여러 출판 분야 중 "자기계발"을 다루는 책들이 그 푸대접의 주인공이다. 아무나 쓸 수 있고, 세속적인 욕망으로 가득한 책들이라는 식이다. 그렇다면 그들의 이러한 비판과 타박은 과연 정당할까? 이번에 출간된 신간 《나는 자기계발서를 읽고 벤츠를 샀다》(최성락 지음, 아템포 출간)는 이러한 비판에 대해 나름의 답을 정리하고 있다. 결론은 이렇다. "인간과 세상을 이해하려면 인문서를, 꿈을 이루고 성공을 잡고 싶다면 자기계발서를 읽어라!"이 책의 저자 최성락 교수(경영학, 동양미래대학교)는 자신이 직접 자기계발서를 수년 간 읽고 이후 변화된 자신의 삶을 토대로 자기계발서를 제대로 읽는 법에 대해 쓰고 있다. 경영학 박사이자 현직 대학 교수가 "자기계발서 예찬론"을 썼다는 측면에서 신선한 충격을 준다.저자소개최성락한국에서 소위 말하는 명문대를 졸업했다. 오랫동안 공부해서 박사 학위까지 받았다. 그리고 사회적으로 괜찮다는 직업을 가지고 있다. 일반적인 상식으로 봤을 때 이 정도 경력이면 경제적으로 잘살아야 한다. 그런데 내가 살아온 모습은 일반적인 학력에 일반적인 직장을 다니는 보통 사람들과 경제적으로 별 차이가 없었다. 나중에 깨달은 것이지만 소위 명문대 나오고 좋은 직업을 가지는 것이 꼭 경제적 부를 담보하는 것은 아니었다. 아니 그러한 조건들은 잘사는 것과 아무런 상관도 없었다.단언컨대, 내 삶에 경제적인 변화를 가져온 것은 자기계발서를 꾸준히 읽은 이후부터였다. 명문대에서 박사 학위를 받고도 살 수 없었던 고급 외제차를 자기계발서가 말하는 대로 살아본 지 2년 만에 구입할 수 있게 된 것이다. 이 일을 겪은 후 경제적으로 부유해지기 위해서는 자기계발서를 꾸준히 읽는 것이 가장 빠른 길이라는 것을 깨닫게 되었다. 그래서 그 경험을 세상과 공유하기 위해 이 책을 쓰기 시작했다.* 저자 공식 프로필- 서울대학교 국제경제학과 졸업- 서울대학교 행정대학원 석사- 서울대학교 행정대학원 박사- assist 서울과학종합대학원 경영학 박사- 현재 동양미래대학교 경영학부 교수저서: 《우리는 왜 막장드라마에 열광하는가》(공저)', 8954624979, '어느 경영학 교수의 대담한 고백', '나는 자기계발서를 읽고 벤츠를 샀다.png', 256, '프롤로그 나는 자기계발서를 읽고 벤츠를 샀다 

1장 Case Study 벤츠, 어떻게 하면 살 수 있을까
벤츠, 솔직히 욕심 아닌가? 
욕망을 다스리는 2가지 방법 
벤츠를 사려면 연 수입이 얼마나 되어야 할까? 
잘못 알고 있는 벤츠 구입 조건 1_공부를 잘하면 된다? 
잘못 알고 있는 벤츠 구입 조건 2_좋은 직장을 다니면 된다? 
잘못 알고 있는 벤츠 구입 조건 3_꿈을 달성하면 된다? 
잘못 알고 있는 벤츠 구입 조건 4_성실하게 살면 된다? 
잘못 알고 있는 벤츠 구입 조건 5_선진국이 되면 된다? 
벤츠를 사려면 자기계발서를 읽어라! 

2장 절대 무시해선 안 되는 자기계발서의 힘
자기계발서에 가장 많이 나오는 이야기 
자기계발서는 경영학이다! 
자기계발서는 심리학이다! 
목표를 설정하면 나아진다 
목표를 구체화하면 분명히 나아진다 
긍정의 생각이 긍정의 결과를 부른다 
계속 시도하는 힘 
꿈을 종이에 적는다는 것
이제, 변화의 시간을 기꺼이 인내하라!

3장 행동하지 않는 자여, 왜 자기계발서를 욕하는가!
책 한 권이 인생을 바꾼다?
자기계발서는 ‘순간의 마약’이다? 
자기계발서는 좋은 책, 명저가 아니다? 
자기계발서는 수준 낮은 책이다? 
인생은 그렇게 간단하지 않다? 
자기계발서를 읽은 사람이 다 성공하는 건 아니다? 
자기계발서는 세상 물정 모르는 이들의 책이다? 
책을 읽는다고 현실이 바뀌는가? 
자기계발서는 얄팍한 마케팅의 산물이다? 

4장 자기계발서, 어떻게 읽을 것인가
자기계발서는 100년의 역사를 가진 베스트셀러다
계속 읽어라, 어느 순간 바뀐 인생을 만날 것이다 
자기계발서는 모든 꿈을 다 이뤄주는가? 
자기계발서와 행복의 상관관계 
자기계발서 읽는 법 1_어떤 책을 읽을 것인가 
자기계발서 읽는 법 2_ 몇 권을, 얼마나 읽어야 하는가 
자기계발서 읽는 법 3_정독인가, 속독인가 
자기계발서 읽는 법 4_실행하고 이용하라 
어제와 다른 오늘을 위하여 

에필로그 꿈을 적은 이후부터 벤츠를 살 때까지의 짧은 실행기 
부록 교수가 사랑한 자기계발서 10');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 45, 26, '일본 아동문학 탐구', '채륜', 18000, 16200, '2014-08-30', '책을 읽다, 삶을 느끼다, 인간을 사유하다

이 책은 근·현대 일본 아동문학을 통해 시대적 특성과 인간의 삶에 대한 이야기를 풀어내는 평론집이다. 이 책의 1부는 한국에 번역된 일본 동화를 중심으로 시대적 특성, 인간 그리고 삶에 대해 말하고 있어 ‘현재’와 맞닿아 있다. 2부는 일본 아동문학을 역사적 맥락 속에서 학문적인 시야로 바라보고 있어 일본 아동문학사와 일본 근·현대 아동문학을 이해하는 데 도움이 된다. 마지막으로 3부는 근대의 일본 동요를 통하여 그 속에 나타난 근대라는 시대와 그 시대를 산 사람들의 삶을 들여다볼 수 있다.

이처럼 이번 평론집은 다양한 일본 아동문학 작품에서 ‘삶’이라는 공통된 주제를 찾아 이야기를 풀어나간다. 단순히 존재함이 아닌 타자와의 관계 속에서 진정한 생명력을 갖는 ‘삶’ 말이다. 아동문학이라는 비교적 가벼운 장르지만, 이 속에서 묵직한 가치를 찾아내는 저자의 시선을 통해 나를 알고 내 주변을 아는 그런 계기가 되리라 생각한다.', 8993799814, '삶을 체험하는 책읽기', '일본 아동문학 탐구.png', 255, '책을 펴내며

1부 현대를 돌아보는 동화 읽기
1장 학교 속의 아이와 어른
2장 소년들과 어머니 그리고 그 후
3장 리얼리즘 탐구
4장 학교, 왕따, 그 속에서 살아남기
5장 본질을 놓친 전쟁 아동문학

2부 역사를 짚어 보는 동화 읽기
1장 혼돈의 시대, 치유를 위한 형제 이야기
2장 미야자와 겐지의 삶과 「구스코 부도리의 전기」
3장 일본 판타지의 현황

3부 근대를 체험하는 동요 읽기
1장 일본 1세대 동요 시인들의 작품 세계
2장 짧지만 아름다운 여류시인의 삶과 동요
3장 삶을 직시하는 프롤레타리아 동요집
4장 작은 시인들의 문학, 아동자유시와 아동생활시

글을 마치며

참고문헌
이 책의 본 출처');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 46, 1, '대중문화의 겉과 속 3', '인물과사상사', 12000, 10800, '2005-01-23', '대중문화를 객관적 데이터를 바탕으로 분석하고 대중문화의 이면에 숨은 정치경제적인 측면들과 관련 산업계의 동향, 각종 이해관계 등 가능한 많은 사실을 제공하면서 문제제기를 하는 책이다. 3권은 인터넷 매체와 휴대전화상의 커뮤니케이션 그리고 엔터테인먼트 산업에 대해서 다루고 있다. 디지털 혁명, 대중문화 산업의 대형화, 엔터테인먼트 코드화 등을 통해 진행된 "삶의 대중문화화"를 키워드 전통적인 의미의 대중문화와 함께 영상문화, 디지털 문화, 일상문화를 함께 이야기해 현재 문화 현상의 총체적인 이해를 시도한다.', 	8959060216, '대중문화의 성찰을 위하여', '대중문화의 겉과 속 3.png', 395, '머리말: 대중문화의 성찰을 위하여

제1장 방송 문화
사람들은 왜 내 이름은 김삼순에 열광했나
교정적 리얼리즘이란 무엇인가
TV 드라마 제작, 왜 말이 많나
한류를 어떻게 볼 것인가
인디 문화란 무엇인가

제2장 영화,연예 문화
왜 스타파워가 문제가 되는가
연예 저널리즘, 무엇이 문제인가
영화 산업은 어떻게 움직이는가
대중문화와 광고는 어떻게 결합하나
왜 온라인 음악 갈등이 치열한가
사람들은 왜 판타지에 열광하는가

제3장 인터넷 문화
블로그를 어떻게 볼 것인가
댓글 저널리즘을 어떻게 볼 것인가
포털 저널리즘을 어떻게 볼 것인가
인터넷은 커뮤니케이션에 어떤 영향을 미치나
사람들은 왜 온라인 게임에 미치는가

제4장 디지털 기술?산업
인터넷 강국론을 어떻게 볼 것인가
검색 전쟁은 어떻게 이루어지나
MP3 산업은 어떻게 경쟁하나
디지털 격차란 무엇인가
유비쿼터스란 무엇인가

제5장 휴대전화 문화
사람들은 왜 휴대전화에 미치는가
사람들은 왜 문자 메시지에 열광하나
카메라폰은 세상을 어떻게 바꾸나
디지털 치매란 무엇인가
DMB란 무엇인가

제6장 생활,소비,일상 문화
사람들은 왜 인정투쟁에 빠져드나
왜 삶과 이념은 별거했나
백화점,할인점,편의점은 어떻게 경쟁하나
왜 삼국지 열풍인가
식탐 문화를 어떻게 볼 것인가
사람들은 왜 이종격투기에 열광하나');


insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 47, 44, '데이트의 탄생', '앨피', 16000, 14400, '2015-08-30', '“우리의 데이트는 얼마나 아름다운가!”데이트의 탄생 비화청춘의 특권, 동의어는 설렘. 대략 100년 동안, 불과 얼마 전까지도 데이트는 ‘젊은 남녀가 집 밖에서 만나서 사귀는 친밀한 사적 행위’라는 본래의 형태를 그런대로 간직하고 있었다. 데이트 폭력이니 데이트 살인이니 하는 끔찍한 말들과 엮이기 전까지는.이 책은 우리 시대의 연애가 어쩌다 심각한 사회문제로 ‘타락’했는지를 묻는 책은 결코 아니다. 오히려 데이트의 원래 모습을 역사적·사회적으로 추적한 본격 데이트 연구서이다. 데이트가 어떻게 사적인 행위에서 공적인 성격을 띠게 되었는지, 사람들이 데이트를 통해 얻고자 한 바는 무엇인지, 어쩌다 우리는 데이트를 통하지 않으면 연애를 할 수 없게 되었는지를 되돌아보는 책이다. 말 그대로 ‘데이트의 탄생’에 얽힌 공공연한 비화라고 할 수 있다.이 책은 말한다. 데이트는 엄연한 사회적 관습이며, 관습은 다중의 욕망, 심지어 사랑에 대한 욕망까지도 구조하고 통제한다고.', 8992151896, '자본주의적 연애제도', '데이트의 탄생.png', 338, '옮긴이 서문 - 사랑의 현실을 지배하는 관습


0장 데이트라는 관습 
낭만적인 데이트 시스템의 붕괴
데이트제도는 어떻게 생겨났는가
사적인 연애를 구조지은 사회적 맥락
근대 산업자본주의와 데이트
연애를 규정하는 새로운 언어
새로운 데이트 시스템, 연애의 단계
연애를 지배한 ‘국민문화’
과학이 된 연애
‘청년’ 개념의 재분류
중산층 문화, 문화적 중산층
그리고 사랑...

1장 데이트의 탄생
20세기 초, 새로운 스타일
상류층을 모방한 중산층 문화
도시 하층민의 불가피한 선택
여성의 영역에서 남성의 영역으로
연애 권력의 이동

2장 데이트의 경제학
남자의 인기, 여자의 인기
인기녀-인기남 경쟁
파트너를 갈아 치우는 여자
남자 품귀 현상 
변해 버린 남자들 vs 철없는 여자들
난데없는 ‘결혼 찬가’
20세기 중반의 조혼 풍습
새로운 청소년 문화, 오래 사귀기
희소가치를 둘러싼 결핍-풍요 모델
희소 상품이 된 안정과 친밀감

3장 데이트의 가치
소비문화의 필수 상품
데이트라는 구매 행위
평가에 기여하는 값비싼 상품
구매 및 교환 가이드
아름다움, 혹은 상품 가치
연애하다, 소비하다

4장 데이트
금지와 요구 사이에서
새로운 청년문화의 상징 
페팅과 네킹 
촘촘한 통제 
‘자연의 순리’ 이데올로기 
도덕의 가면을 쓴 성 정치학 
성 정치학에서 성 경제학으로 

5장 데이트와 에티켓
여자답게/남자답게 코드 
남성성과 여성성의 역사  
단순한 프로이트주의 
남성성의 위기 
에티켓에 담긴 성 역할 
권력과 실리의 맞교환 
여성 권력에 대한 두려움 

6장 과학적 진실, 그리고 사랑
연애 관습을 생산한 전문가 집단
‘가족과학’의 탄생 
결혼교육 열풍 
실용적인 결혼교육 
결혼학, 연애학, 데이트학… 
결혼은 과학이다 
누가 도덕과 관습의 조정자가 될 것인가 

에필로그-우리 시대의 연애
경제 메타포 시대의 종언
혁명이 가져다준 자유');



insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 48, 77, '우리 집 고양이 봄이', '논장', 9800, 8820, '2014-03-20', '끊임없이 주변 세계를 탐색하고 흡수하는 유아기 어린이를 위한 맞춤그림책입니다. 절제된 언어, 대담한 감각으로 전개되는 상상 여행으로 초대합니다. 고양이 봄이와 함께 밀림에서 별나라까지, 무궁한 상상의 세계로 빨려 들어가 보아요.

너희들 아니? 우리 집 고양이 봄이가 얼마나 무섭게 생겼는지.꼭 호랑이 같다니까.호랑이 눈도 무섭지만 부엉이 눈도 만만치 않아. 그런데 부엉이는 눈 말고도 날개가 크다! 부엉이가 날개를 펴고 별이 총총 떠 있는 밤하늘을 나는 모습은 정말 근사해. 그런데 별 중에는 떨어지는 별이 있어. 그 별들을 모아 파는 슈퍼마켓에는 별별 게 다 있는데, 없는 게 딱 하나 있다! 그건 바로 생선이야.그 생선을 누가 제일 좋아하게?', 	8984141747, '신선한 실험 정신이 살아 숨 쉬는 그림책', '우리 집 고양이 봄이.png', 26, '목차가 없는 상품입니다.');



insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 49, 8, '뜨겁게 안녕', '다산책방', 13000, 11700, '2011-12-21', '김현진은 88만원세대를 대표하는 글쟁이다. 사회와 세상에 대한 관심을, 자신의 생각을 그녀처럼 솔직하고 당당하게 표현하는 에세이스트는 흔치 않다. 처음 세상에 내놓은 책 『네 멋대로 해라』 이후 12년여 동안 여러 권의 책을 쓰고, 「한겨레」 「시사IN」 「프레시안」 「경향신문」 등의 매체에 꾸준히 기고해오면서, 그녀의 글은 줄곧 거침없었다. 세상의 시선에 주눅 들거나 눈치 보지 않고 기꺼이 자신을 드러내면서 강한 호소력을 만들어냈고, 때론 심각하고 우울한 상황에서도 피식 웃게 만드는 위트와 유머로 속시원하게 만들었다. 그런 그녀가 지금껏 꺼내놓지 못했던 이야기들, 자기 안에 묻어두었던 내밀한 기억들을 조용하게 풀어놓았다.

『뜨겁게 안녕』은 이제 막 서른 이후의 삶에 접어든 저자가 써내려간 ‘서울살이’의 회고록이자 비망록이다. 여기에는 저자의 개인적 삶이 가장 뜨겁게, 그리고 가장 리얼하게 담겨 있지만, 동시에 서울이라는 도시의 소외된 거리와 시대의 풍경도 고스란히 담고 있다.

철거촌과 비개발지역, 서울의 소외된 곳을 옮겨다니며 살아온 삶은 비속하고 하찮고 시시하고 애절한 기억들투성이지만, 그럼에도 정겹고 그립고 끝도 없이 사랑스럽기도 하다. 그 기억의 순간을 새겨놓은 곳들이 재개발의 삽질에 밀려 죄다 사라져버리기 전에, 그 후미진 거리와 골목 갈피마다 어떤 사람들이 사연을 품고 살았는지 기록해야 한다는 마음으로 썼다. “광포하게 확장되어 결국 구차한 주머니를 가진 자신과 같은 삶은 끝내 밀려나고야 말 테지만, 그래도 그전에 기억의 끄트머리 하나라도 붙잡아두고 싶은 마음으로” 그녀는 그 뜨거웠던 날들의 기억을 글씨 하나하나에 담아낸다.
', 	8963707326, '‘서울살이’의 회고록이자 비망록', '뜨겁게 안녕.png', 312, '열며, 
굿바이 투 러브

거리는 저마다 사연을 품고 있어서
- 남창동에서 흔한 일
- 서글픈 아이
- 왕십리 입성
- 이사전쟁
- 하수구와 핑크색 새틴 원피스
- 옆집 여자
- 어떤 장례 행렬
- 우리는 모두 삶의 투사
- 내가 꿈꿨던 사치
- 참아야 얻는 것
- 폐허가 된 왕십리 그 거리

서울의 달 아래, 당신과 나의 이야기
- 달동네 대장
- 불쌍한 계절
- 유령의 골목
- 시한부 파라다이스
- 히스클리프, 아니 검둥이
- 꽁꽁 언 날에 만난 할머니
- 신혼부부 습격
- 홍보관 착각
- 성동경찰서 추억
- 옥수동 여왕님들
- 이제는 사라진 그 언덕, 그 집들

뜨거웠던 날들이여, 뜨겁게 안녕
- 베타걸의 비애
- 원욱씨, 나 잘할게요
- 미우미우 하이힐
- 도넛과 승무원의 미소
- 들어갈 때 실컷 마셔라
- 닭만 먹으면 안 되겠니
- 그놈의 이과두주
- 미미식당
- 그 만두와 그 찐빵
- 16mm에 얽힌 길고 긴 이야기

나가며,
굿바이 투 러브

추천의 글
도시의 영혼들(고종석, 저널리스트)');



insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 11, 9, '채소의 기분, 바다표범의 키스', '비채', 13000, 11700, '2012-06-25', '사사하고 소소한 일상을 특별함으로 채우는 하루키만의 에스프리!『무라카미 라디오』 2편이 나왔다.『채소의 기분, 바다표범의 키스』는 주간 「앙앙」의 인기 연재 ‘무라카미 라디오’의 일 년 치 글을 묶은 것이다. 2009년, 작가가 오랜 휴식을 끝내고 10년 만에 연재를 재개하면서 더불어 추진된 ‘무라카미 라디오 단행본 프로젝트’ 제2탄인 셈이다. 진지한 사색과 넘치는 위트의 환상적인 앙상블에, 에피소드마다 곁들인 오하시 아유미의 여백이 있는 동판화 컬래버레이션이 이 책의 매력을 더한다. 하루키 스타일로 에세이 쓰기는 다음과 같다.첫째, 남의 악담을 구체적으로 쓰지 않기.(귀찮은 일을 늘리고 싶지 않다.) 둘째, 변명과 자랑을 되도록 쓰지 않기. (뭐가 자랑에 해당하는지 정의를 내리긴 꽤 복잡하지만.) 셋째, 시사적인 화제는 피하기. (물론 내게도 개인적인 의견은 있지만, 그걸 쓰기 시작하면 얘기가 길어진다.)하루키는 화제가 상당히 한정되면서 결과적으로는 한없이 ‘쓸데없는 이야기’에 가까워진다고 겸손을 표한다. 작가가 평소 어떤 취미를 즐기며 좋아하는 음식은 무엇인지, 몇몇 작품의 비하인드 스토리를 귀띔하기도 하고, 학창시절의 추억이나 낯선 이국땅에서의 깜찍한 실수담을 털어놓기도 한다. 한편, 올림픽 중계나 신문 휴간일 그리고 일본 프로야구에 대해서 거침없는 쓴소리를 던지는 등, 그의 솔직한 삶의 이야기를 가감 없이 풀어놓는다. 52컷의 동판화와 함께 풀어놓는 다양한 에피소드 구석구석에서 ‘비범한 에세이스트’로서의 모습은 물론, 솔직 담백한 ‘인간 하루키’를 만날 수 있다.', 	8994343644, '두번째 무라카미 라디오', '채소의 기분, 바다표범의 키스.png', 242, '첫머리에_십 년 만에 돌아와서 
채소의기분 
햄버거 
로마 시에 감사해야 해 
파티는 괴로워 
체형에 대해 
에세이는 어려워 
의사 없는 국경회 
호텔의 금붕어 
앵거 매니지먼트 
시저스 샐러드 
이른바 미트 굿바이 
올림픽은 시시하다? 
왼쪽인가 오른쪽인가 
궁극의 조깅코스 
꿈을 꿀 필요가 업삳 
편지를 쓸 수 없다 
오피스 아워 
생각 없는 난쟁이 
여어, 어둠, 나의 옛 친구 
서른 살이 넘은 녀석들 
오키프의 파인애플 
마치 표범처럼 
이제 그만둬버릴까 
악마와 깊고 푸른 바다 사이에서 
택시 지붕이라든가 
딱 좋다 
신문이란 무엇? 
커뮤니케이션이 필요하다 
달밤의 여우 
다자이 오사무를 좋아합니까? 
타인의 섹스를 비웃을 수 없다 
책을 좋아했다 
휴대전화라든가 병따개라든가 
캐러멜마키아토를 
맛있는 칵테일을 만드는 법 
바다표범의 키스 
장어집 고양이 
유리집에 사는 사람은 
그리스의 유령 
일 인분의 굴튀김 
자유롭고 고독하고, 실용적이지 않다 
커다란 순무 
이쪽 문으로 들어와서 
아보카도는 어렵다 
슈트를 입어야지 
뛰어난 두뇌 
「스키타이 조곡」을 아십니까? 
결투와 버찌 
까마귀에게 도전하는 새끼고양이 
남성작가와 여성작가 
준 문 송 
베네치아의 고이즈미 교코 
후기_삽화를 부탁받고');



insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 50, 6, '윗몸일으키기', '현암사', 8500, 7650, '2007-06-25', '이사 다니느라 친구와 헤어져야 하는 안타까움과 일하다가 다친 아저씨가 아픔을 딛고 일어서는 용기와 남들이 알아 주지 않아도 땀흘려 일하겠다는 자랑스런 꿈이 담긴 동시집이다.', 8932370974 , '꿈이 담긴 동시집', '윗몸일으키기.png', 135, '1. 나는 무엇이 될까
2. 꽃보다 더 아름답게
3. 다시 기다려지는 봄
4. 길');



insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 51, 2, '냉정과 열정사이 Rosso', '소담출판사', 12000, 10800, '2015-11-25', '우리가 사랑한 러브스토리 『냉정과 열정 사이』 15년 만의 개정판 출간

한국인들에게 꾸준히 사랑받아온 문학 스테디셀러 『냉정과 열정 사이』의 개정판이 2015년 11월 출간되었다. 지난 2000년 11월 초판이 출간되었으니 꼭 15년 만이다. 이 책은 출간과 동시에 수많은 독자들에게 공감을 불러일으키며 단숨에 베스트셀러 자리에 올랐고, 현재 판매 부수는 백만 부를 훌쩍 넘었다. 독특한 집필 방식도 화제였다. 작가 에쿠니 가오리와 츠지 히토나리가 각각 여자와 남자의 이야기를 맡아, 한 회씩 번갈아 2년간 잡지에 연재한 것을 책으로 묶은 것이다. 헤어진 연인을 가슴에 담아둔 채 각자의 삶을 사는 두 남녀의 이야기를 쓰는 동안, 두 작가는 실제로 연애하는 기분이었다고 한다. 두 개의 이야기면서 하나의 이야기이기도 한 이 특별한 소설의 한국어판 번역은 김난주, 양억관 부부 번역가가 맡았다. 두 번역가는 헤어졌지만 서로를 그리워하는 연인의 미묘한 심정을 섬세하게 번역해냈다.

이 책으로 한국에 처음 소개되었던 에쿠니 가오리는 이제 우리나라 독자들에게 가장 친숙한 일본 여성 작가로 자리매김했다. 아쿠타가와상, 페미나상 등을 수상한 뛰어난 작가이자 영화감독이기도 한 츠지 히토나리도 한국 작가 공지영과 『사랑 후에 오는 것들』을 함께 쓰고 국내 영화제에 참석하는 등, 한국과의 인연을 이어가고 있다.', 	8973817892 , '사람의 있을 곳이란, 누군가의 가슴속밖에 없는 것이란다.', '냉정과 열정사이 Rosso.png', 264, '1. 인형의 발
2. 5월
3. 조용한 생활
4. 조용한 생활 2
5. 도쿄
6. 가을 바람
7. 회색 그림자
8. 일상
9. 편지
10. 욕조
11. 있을 곳
12. 이야기
13. 햇살');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 52, 8, '아프니까 청춘이다', '쌤앤파커스', 14000, 12600, '2010-12-24', '아프고 어렵기 때문에 좋은 것, 청.춘.
수많은 청춘의 마음을 울린 김난도 교수의 인생 강의실
  서울대학교 학생들이 뽑은 최고의 명강의의 주인공 김난도 교수가 들려주는 영혼을 울리는 따뜻한 위로의 이야기, 머리를 내리치는  따끔한 죽비 같은 이야기를 들려준다. 부단히 스펙을 쌓고 취업관문을 두드리고 사회초년생으로서 적응해가고 있지만, 미래는 여전히 한 치 앞을 내다볼 수 없는 한국의 청춘들에게 전하는 위로와 격려의 메시지다. 그런 의미에서 이 책은 수많은 청춘의 마음을 울린 김난도 교수의 인생 강의실이라고 할 수 있다.  

그는 이러저러한 스펙을 쌓으라는 취업의 방법론에 대해 이야기해 주지도 않고, 대책 없는 감상으로 ‘어떻게 하다 보면 다 잘 될거야!’ 하는 흔한 위로도 않는다. 때로는 영혼을 감싸안아주는 따뜻한 한 잔의 차처럼, 때로는 머리를 내리치는 따끔한 죽비처럼 한 편 한 편 청춘과 함께 호흡한다.   

"아프니까 청춘이다." 그렇다. 찬란한 미래를 그리므로 가장 화려하지만, 불확실성 속에 있으므로 버겁고 어두운 시기가 바로 청춘이다. 그래서 저자는 너무 혼자 아파하지말고, 불안하니까, 막막하니까, 흔들리니까, 외로우니까, 아프니까, 그러니까 청춘이라고 받아들이라고 말한다. 이러한 그의 진정성있는 외침은 한 치 앞을 내다볼 수 없는 미래에 대한 불안으로 힘들어하는 이 시대의 청춘들에게 크나큰 위로와 격려가 될 것이다.', 	8965700035 , '인생 앞에 홀로 선 젊은 그대에게', '아프니까 청춘이다.png', 320, '프롤로그 | 기억하라, 너는 눈부시게 아름답다

PART 1 그대 눈동자 속이 아니면 답은 어디에도 없다
인생시계 : 그대의 인생은 몇 시인가? | 그대의 열망을 따라가라 | 너라는 꽃이 피는 계절 | 네 눈동자 속이 아니면, 답은 어디에도 없다 | 때로 우연에 기댈 때도 있었다 | 그대 그리고 고시 : 안정에 성급히 삶을 걸지 마라 | 아직 재테크 시작하지 마라 | 걸음을 멈추고 돌아보라 | 부러워하지 않으면, 그게 지는 거다 | 슬럼프

PART 2 바닥은 생각보다 깊지 않다
시련은 나의 힘 | 바닥은 생각보다 깊지 않다 | 그 한 사람이 그대의 커다란 바다다 | 사랑 따윈 필요 없어 2.0 | 내 안의 혁명 : 프리다 칼로 이야기 | 내 인생의 오답노트 | 누구나 지금이 자기 인생에서 가장 늙은 때다 | 죽도록 힘든 네 오늘도, 누군가에게는 염원이다 | 치열한 꿈꾸기 | 이별, 그 후

PART 3 기적이란 천천히 이루어지는 것이다
작심삼일 당연하다, 삶의 방식이란 결심이 아니라 연습이니까 | 혼자 놀지 마라 | 그대의 선생을 찾아가라 | 비린 듯 산뜻한 잉크 냄새로 아침을 맞으라 | 글은 힘이 세다 | 네 이웃의 지식을 다양하게 탐하라 | 29,220피스의 퍼즐 | 너무 바빠서 시간이 없다는 핑계에 대하여 | ‘카르페 디엠’ 사용법 | 그대 생활의 라임은 무엇인가? | 기적이란 천천히 이루어지는 것이다 | 재수를 시작한 너에게

PART 4 ‘내일’이 이끄는 삶, ‘내 일’이 이끄는 삶
네가 내린 결정으로 삶을 인도하라 | ‘내일’이 이끄는 삶, ‘내 일’이 이끄는 삶 | 찌질이 ‘알파’들 | 대학은 그대에게 결승선인가, 출발선인가? | 스펙이 아닌, 그대만의 이야기를 만들어가라 | 20대, 돈보다 중요한 것 | 우리에게 대학이란 무엇인가? | 일단 기차에 올라타라 | 교정을 나서는 그대에게 | 인생의 정점을 생각하다

에필로그 | 사랑하는 나의 아들아');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 53, 81, '글자 없는 그림책 2', '사계절', 10500, 9450, '2009-09-21', '아이들은 이 책을 보면서 반드시 의도된 줄거리를 이야기하지 않아도 된다. 글을 모르는 아이라 할지라도 마치 장난감을 가지고 놀듯이 혼자 보면서 웃기도 하고, 어떤 때는 고개를 꺄우뚱거리며 한참을 들여다보기도 하면서 아이들 스스로 고정관념을 깨는 "발상의 전환"을 경험하게 되기 때문이다. <글자없는 그림책>은 아이들이 주변에서 흔히 겪는일, 낯익은 물건들, 친근한 동물들을 소재로 한 이야기이다. 즐거운 놀이, 친구와 가족 또는 사회적 관계, 환경 문제에 이르기까지 여기 실린 많은 이야기는 아이들이 생각하고 말하는 힘을 기르는 데 도움이 될 것이다.', 8958284005 , '글을 모르는 아이라 할지라도', '글자 없는 그림책 2.png', 28, '동굴탐험
솜사탕, 구름사탕
으와, 도망가자!
나도 방귀 뽕!
때린게 아닌데....
가까이 가면 안돼
약오르지롱?
수영장이 따로 있나 뭐?
그림자');



insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 54, 91, '2016 폐기물처리 기사 산업기사 필기', '세진사', 38000, 34200, '2016-01-20', '폐기물처리 기사, 산업기사 필기시험 준비생을 위한 책으로 폐기물처리개론과 그림을 많이 삽입 및 주관식 실기와 접목할 수 있도록 교재내용을 수록, 한국산업인력공단과 국가직무능력표준(NCS)의 새로운 출제기준안에 맞춘 대비서, 자세한 해설과 함께 최근 4개년 기출문제를 수록했다.', 	8927415663 , '2016년 1월 21일, 2016년 7월21일 시행 최신법규 적용!!', '2016 폐기물처리 기사 산업기사 필기.png', 794, '『제1과목 폐기물 개론』 
제1장 폐기물의 개념 및 관리 
1-1 폐기물의 개념 
1-2 폐기물 관리 
※실전예상문제 
제2장 폐기물 조사 및 분석 
2-1 폐기물 발생량 및 발생특성 
2-2 폐기물 특성분석 
※실전예상문제 
제3장 폐기물 수거 
3-1 수거 형태와 수거효율(MHT) 
※실전예상문제 
제4장 폐기물 운송 
4-1 운송 수단 
4-2 적환장 
※실전예상문제 
제5장 물리적 처리 
5-1 압축처리 
※실전예상문제 
5-2 파쇄 
※실전예상문제 
5-3 선별 
※실전예상문제 

『제2과목 폐기물 처리기술』 
제1장 미생물 대사와 퇴비화 
1-1 미생물 대사와 생물공정의 원리 
1-2 퇴비화 
※실전예상문제 
제2장 혐기성 소화와 분뇨처리 
2-1 혐기성 소화 
2-2 분뇨처리 
※실전예상문제 
제3장 슬러지 처리 
3-1 슬러지 처리 
3-2 슬러지 구성과 물리적 성질 
3-3 슬러지 처리 개요 
※실전예상문제 
제4장 유해폐기물 처리 
4-1 물리, 화학적 처리 
4-2 유해물질별 처리기술 
4-3 고형화(고화), 안정화 
※실전예상문제 
제5장 자원화 
5-1 자원회수 시스템 
5-2 유기성 폐기물 연료화 방법의 개요 
5-3 RDF 제조 
5-4 열분해 
5-5 물질별 자원화 방안 
5-6 폐플라스틱의 처리방안 
※실전예상문제 
제6장 매립 
6-1 매립의 종류와 매립 특성 
※실전예상문제 
6-2 매립지 차수설비와 처리공법 
※실전예상문제 
제7장 토양오염 
7-1 토양오염 개요 
7-2 복원기술의 종류 
※실전예상문제 

『제3과목 폐기물 소각 및 열회수』 
제1장 소각이론 
1-1 소각이론 
1-2 연소과정에 따른 분류 
1-3 인화점과 착화온도 
1-4 등가비 
※실전예상문제 
제2장 연소계산 
2-1 이론산소량과 공기량 
2-2 가스량과 농도계산 
2-3 공기연료비(AFR, Air Fuel Ratio) 
2-4 발열량 
2-5 연소온도 
※실전예상문제 
제3장 대기오염물질의 생성 
3-1 다이옥신(Dioxin) 
3-2 대기오염물질 제거 
※실전예상문제 
제4장 소각시설 설치 
4-1 소각로 운전 
4-2 소각설비 
※실전예상문제 
제5장 소각로 형식의 선정 
5-1 시설규모 및 가동에 따른 분류 
5-2 연소가스와 폐기물 이동방향에 따른 분류 
5-3 연료에 대한 공기 투입방향에 따른 분류 
5-4 폐기물 투입 방식에 따른 분류 
5-5 소각로의 구조에 따른 분류 
※실전예상문제 

『제4과목 폐기물공정시험기준(방법)』 
제1장 총칙 
제2장 정도보증/정도관리(QA/QC) 
제3장 시료 채취 및 시료 준비 
제4장 강열감량 및 유기물함량(중량법) 
제5장 기름성분 
제6장 수분 및 고형물 
제7장 수소이온농도 
제8장 석면 
제9장 시안 
제10장 금속류 
제11장 구리 
제12장 납 
제13장 비소 
제14장 수은 
제15장 카드뮴 
제16장 크롬 
제17장 6가크롬 
제18장 유기인 
제19장 폴리클로리네이티드비페닐(PCBs) 
제20장 할로겐화 유기물질 
제22장 휘발성 저급염소화 탄화수소류 
제22장 감염성 미생물 

『제5과목 폐기물관계법규』 
문제로 풀어보는 폐기물관계법규 

『폐기물처리기사/산업기사 기출문제』 
3개년, 13년~15년 폐기물처리기사 
3개년, 13년~15년 폐기물처리산업기사');



insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 55, 18, '성공을 이끄는 코칭의 기술', '민중출판사', 10000, 9000, '2007-09-20', '어떻게 하면 자신의 내부에 숨겨져 있는 무한한 잠재능력을 풀어놓아 "개성적인 힘"을 발휘할 수 있는지를 구체적으로 설명한 책이다. 총 13장으로 구성되어 있으며, 1장에서는 마음을 성공으로 이끄는 열여성 가지 방법이 제시된다. 그리고 2장에서 자신에게 잠재되어 있는 힘을 발견하고, 발굴하기 위한 성공분석표의 사용법이 설명된다. 3장에서는 시간과 기억의 효과적인 관리법을, 4장에서는 개성적인 힘을 강화시키는 일련의 공식을 설명하고 있다. 5~6장에서는 인간관계에서 성공하는 방법,즉 사람을 다루고, 동기를 주고, 지배하는 방법을 다루고, 7~13장에서는 성공하기 위한 실제 활동에 즉시 활용가능한 아이디어와 생각하는 힘, 실행력 개발의 지혜와 기술이 서술되어 있따. 마지막 13장은 "개성적인 힘"을 갖추기 위한 내용으로 성공으로의 전환점을 어떻게 포착하고, 새로 발견한 힘의 유익한 점을 어떻게 향유할 수 있는지를 제시하고 있다.', 	8998024195, '성공으로의 전환점 포착하기', '성공을 이끄는 코칭의 기술.png', 287, '머리말

첫머리에

1부 욕구편-자신의 욕망을 명확히 하라
2부 커리어 작전편- 뜻한 바대로 되는 인생
3부 대인관계-사람의 마음을 어떻게 붙잡아야 하는가
4부 자기연출-커리어 관리의 핵심
5부 계획 실행0-아이디어가 "풍요"를 쌓는가

역자후기');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 56, 81, '정의의 악플러', '스푼북', 11000, 9900, '2018-04-05', '어느 날 준하는 상대의 마음을 들여다볼 수 있게 돼요. 그것을 이용하여 사람들의 약점을 알아내고 댓글로 공격하지요. 자신의 행동이 어떤 결과를 가져올지 예상하지 못한 채 말이에요. 악플에 상처받은 친구들의 마음은 어떨까요? 가족을 떠날 것만 같은 아빠의 마음도 들여다볼까요?', 	1188283375, '악플도 정의로울 수 있을까요?', '정의의 악플러.png', 152, '열쇠 
엄마는 화장실에 
비눗방울 
열쇠 사용법 
다희의 남자 친구
말 더듬는 곰 
주머니 속의 돌 
일급비밀 
정의의 악플러 
가면 
거짓말쟁이 
괜찮지 않아 
배신자들 
나 때문일까 
묻은 열쇠 
의심 
열쇠의 정체 
미안하다는 말 
영운이의 어린 시절 
준하의 다짐
화해');



insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 57, 2, '독일어 시간 2', '민음사', 10000, 9000, '2000-10-31', '1968년 출간되자마자 독일 출판계에 큰 반향을 일으킨 화제의 소설. 히틀러 집권 말기, 주인공 난젠을 비롯한 젊은 화가와 예술인들은 불안한 사회 속에서 창작활동의 제한을 받는다. 자유로운 표현예술을 억압당하는 소설 속 인물들은 억압으로 인해 조금씩 자신만의 색깔이 바래져 가고.. 의무관과 복종심, 개인의 자유로움이 서로 상충되어 한 인간의 점진적인 파멸을 그린 이 소설은 전체주의에 대해 비판적인 시선을 던지면서 전후 독일문학의 대표작으로 꼽히고 있다.', 	8937460416, '전후 독일문학의 대표작', '독일어 시간 2.png', 323, '1. 보이지 않는 그림
2. 점화경 밑에서
3. 생물 시간
4. 본다는 것
5. 계속
6. 작은 불꽃
7. 예프젠 공포증
8. 방문
9. 섬
10. 헤어짐');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 58, 8, '프렌즈 베트남 앙코르 왓', '중앙북스(books)', 17000, 15300, '2012-11-29', '베트남 남부ㆍ중부ㆍ북부, 앙코르 왓의 30개 도시 완전 정복세계문화유산과 역사 유적지에 얽힌 이야기를 쉽게 풀어낸 지식 가이드, 베트남ㆍ앙코르 왓 전역의 상세 지도 수록국내 최초로 베트남과 캄보디아의 앙코르 왓 정보를 한 권에 담았다. 2012년 11월까지 수집한 내용을 바탕으로 국내 베트남 가이드북 중 가장 최신의 정보를 제공한다. 또한 아시아 전문가로 통하는 한국인 저자가 직접 발로 뛰어 취재했기 때문에 한국인의 실정에 가장 잘 맞는 가이드북이다. 책에 소개한 모든 볼거리와 레스토랑, 숙소명은 알파벳 표기와 베트남어를 이중병기했다. 베트남어는 같은 글자라고 해도 성조에 따라 전혀 다른 뜻이 되기 때문에 정확한 현지어 표기가 중요하다. 길을 모를 때, 현지인과의 소통이 불가능할 때 책에 표시된 베트남어 표기를 보여 주면 도움을 받을 수 있다. 베트남을 남부/북부/중부의 지역별 일정과 베트남+앙코르 왓과 함께 묶은 핵심 일정을 제시한다. 5박6일ㆍ7박8일ㆍ9박10일ㆍ10박11일ㆍ15박16일까지 동선에 따른 이동경로를 지도에 점을 찍어 표시해 놓아 상세 일정을 한눈에 볼 수 있다. 그밖에 적절한 교통편, 머무는 일수, 전체 일정까지 꼼꼼히 어드바이스해 머리 아프게 일정을 짤 필요가 없다. 여행에서 빠져서는 안 될 것 중의 하나가 정확한 지도! 이 책에는 현지에서도 구하기 힘든 베트남ㆍ앙코르 왓의 상세 지도가 무려 56개나 수록되어 있다. 호찌민과 하노이 등 대도시 지도는 구역별로 나눠 상세지도를 여러 장 수록했으며, 역사 유적지의 개념도 또한 빼놓지 않았다. 명소, 레스토랑, 숙소 등 본문에 소개한 실용정보는 거의 지도에 마킹되어 있으니 이 지도만 있으면 낯선 도시에서의 여행이 든든하다.', 	8927803930, '베트남 30개 도시 완전 정복', '프렌즈 베트남 앙코르 왓.png', 546, '지은이의 말
『프렌즈 베트남 · 앙코르 왓』일러두기

Vietnam Best _ 베트남 베스트
Area Guide of Vietnam_ 지역별 볼거리 가이드

프렌즈 베트남 · 앙코르 왓 추천 일정 Best Course 
Course 1 베트남의 주요 도시와 근교를 돌아보는 5박6일
Course 2 베트남 북부+베트남의 알프스 사파 7박8일
Course 3 베트남 북부+중부 주요 도시 9박10일
Course 4 베트남 종단 15박16일
Course 5 베트남 핵심 도시+앙코르 왓 10박11일

베트남 현지 물가 체감하기

실전 베트남
베트남 입출국 정보
주변 국가에서 베트남으로 입국하기
베트남 현지 교통 정보
베트남 여행 기초 정보
베트남 음식

베트남 남부
호찌민시(사이공) 
미토
벤쩨 
빈롱 
껀터 
쩌우독
무이네 
냐짱 
달랏

【Special Travel】메콩 델타 여행
베트남 여행준비
베트남 개요편
베트남 여행준비편
베트남어 여행회화집');





insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 59, 82, '신사고 우공비 문제짱 초등 수학 5-2 (2015년)', '좋은책신사고', 45500, 40950, '2015-06-24', '권두부록 핵심 쏙 개념짱은 교과서 핵심 내용을 체계적으로 정리하고, 다양한 이미지 자료를 사용하여 쉽고 재미있게 내용을 익힐 수 있도록 하였다. 개념별로 일련번호를 붙여서 본문의 문제를 풀다가 막히면 해당 개념을 쉽게 찾을 수 있다. 또한 개념별로 나올 수 있는 문제를 모두 링크하여 해당 개념 관련 문제를 바로 찾아 풀어 볼 수 있다.꼭 알아야 할 핵심 개념을 정리한 후, 개념별로 관련 문제를 구성하여 개념을 학습하면서 문제를 바로 풀어 볼 수 있고, 반대로 문제를 풀면서 개념을 바로 확인할 수 있도록 구성하였다. 틀리기 쉬운 문제나 사고력이 요구되는 문제를 단계별로 해결 순서를 익히고 유사 문제를 통해 한 번 더 풀어볼 수 있도록 구성하였다. “약점체크” 문제는 학습자가 틀리기 쉬운 문제, 학습자의 사고력이 요구되는 문제로 [정답 및 풀이]의 ‘약점 진단’, ‘약점 극복’과 연계하여 유기적으로 학습할 수 있도록 하였다. 다양한 유형과 난이도의 문제를 풀면서 학교시험에 대비할 수 있도록 구성하였다. [권두부록(핵심 쏙 개념짱)]과 연계 구성하여 틀린 문제는 관련 개념을 쉽게 찾아볼 수 있도록 하였다.모든 문제의 상세한 풀이를 실었다. 서술형 문제의 경우 ‘서술형 채점 기준’을 두어 서술형 문제에 대비하도록 하였다. 특히 [본문]의 “약점체크” 문제와 관련하여, 약점을 진단하고 극복하는 방법을 상세하게 제시하여 과목별 문제 해결력을 키워 학교시험에 자신감 있게 대비할 수 있도록 하였다.', 8928319579, '핵심만 담은 초등 실전문제집', '신사고 우공비 문제짱 초등 수학 5-2 (2015년).png', 208, '◑ 권두부록: 핵심 쏙 개념짱
◑ 본문
1. 소수의 곱셈
2. 합동과 대칭
3. 분수의 나눗셈
4. 소수의 나눗셈
5. 여러 가지 단위
6. 자료의 표현
◑ 정답 및 풀이');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 60, 92, '토마토 TEPS LISTENING', 'NE능률', 21000, 18900, '2009-08-03', '최신기출을 철저 분석해 문제유형 및 주제별로 풀이전략을 제시하고 있으며, 빈출되는 표현 및 상황도 제시하고 있다. 또한 시험에 자주 등장하는 오답함정 유형의 명쾌한 정리를 통해 정오답을 가려내는 TIP을 제공하고 있으며, 실제로 대화 및 담화를 들을 때 중요하게 들어야 할 부분들을 빈칸으로 제시 하여 받아쓰기훈련이 가능하도록 하였다. 매 학습 시마다 실제시험 난이도에 꼭 맞춘 다양한 기출변형문제를 풀어볼 수 있도록 다량의 실전문제를 배치하여 실전감각을 기를 수 있도록 하였다.부록으로 CD 1장이 수록되어 있다.', 	8959974285, '텝스 명강사가 공개하는 텝스 정복 노하우', '토마토 TEPS LISTENING.png', 562, '교재 구성
텝스 정보

PART 1, 2
About TEPS Listening PART 1, 2
1장 표현별 전략
UNIT 01 인사, 안부, 소개
UNIT 02 칭찬, 축하, 감사
UNIT 03 불평, 위로, 사과
UNIT 04 권유, 부탁, 허락
UNIT 05 의견, 동의, 반대
DICTATION TEST 01
REVIEW TEST 01

2장 상황별 전략
UNIT 06 전화, 길안내
UNIT 07 교통, 공항
UNIT 08 쇼핑, 식당
UNIT 09 병원, 은행
UNIT 10 학교, 직장
DICTATION TEST 02
REVIEW TEST 02

3장 유형별 전략
UNIT 11 Yes/No 의문문
UNIT 12 의문사의문문
UNIT 13 선택의문문
UNIT 14 부가/부정의문문
UNIT 15 평서문
DICTATION TEST 03
REVIEW TEST 03
PART 3, 4
About TEPS Listening PART 3, 4

4장 유형별 전략
UNIT 16 중심소재 찾기 
UNIT 17 상황 및 요지 찾기 
UNIT 18 세부정보 찾기 
UNIT 19 진위확인 
UNIT 20 추론문제 
REVIEW TEST 04

5장 주제별 전략
UNIT 21 전화, 길안내/전화메시지, 공지사항
UNIT 22 교통, 공항/날씨, 안내방송
UNIT 23 쇼핑, 식당/광고, 뉴스
UNIT 24 학교, 직장/강의, 인물
UNIT 25 기타 상황/의견, 연구결과
REVIEW TEST 05

ACTUAL TEST');



insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 61, 18, '동사형 인간', '위즈덤하우스', 13000, 11700, '2008-11-07', '『이기는 습관』의 저자 전옥표 박사가 들려주는 두 번째 이야기 『동사형 인간』. 가는 곳마다 혁혁한 성과와 승리를 이끌어낸 그를 보며 사람들은 운이 좋다느니, 심지어 이름이 좋다고까지 했다. 그러나 그 역시 숱한 좌절과 시름 속에서 끊임없이 괴로워했고, 그 순간마다 눈물을 감추고 숨죽이며 미래를 도모한 적이 한두 번이 아니었다. 그가 수많은 시련과 역경을 모두 이겨내고 억새풀처럼 일어나 최고의 자리에 오른 비결은 무엇일까? 이 책은 바로 그 성취의 비밀을 담고있다.그가 이 시대 최고의 전략사령관으로 우뚝 설 수 있었던 비결은 “역경을 이겨낼 때 큰 인물이 될 것이다”라는 어머니의 말씀을 가슴에 새기고 ‘동사형 인간’으로서의 강인한 내성을 키웠기 때문이다. 그는 어려움이 다가오고 역경이 밀려올 때마다 과거에 사로잡히지 않고 미래와 약속하며 ‘즉실행 즉실천’이라는 ‘액티비티’의 원칙을 되뇌며 현장으로 달려 나갔다. ‘동사형’은 단순히 실행력만을 강조하는 것이 아니다. 저자는 “동사형 인간, 동사형 조직은 현장중심의 통찰력으로 원리를 터득하여 남다른 행동구조를 만들어내며, 이를 거침없이 실행해나감에 있어 철저한 원칙과 룰을 지키는 탁월한 프로와 1등 문화를 지속적으로 만들어가는 조직”이라고 힘주어 말한다. 전작 『이기는 습관』이 1등 조직을 만드는 전략사령관의 현장노하우에 집중했다면, 이 책은 개개인이 삶을 성취로 이끌기 위해 반드시 갖추어야 할 기본기를 ‘동사형 인간’으로 명명하고, 성취의 행동구조를 ‘21가지 액티비티’로 나누고 쪼개어 구체적이고 명확하게 짚어준다.', 8960861421, '내 삶을 성취로 이끌다', '동사형 인간.png', 298, '프롤로그 꿈과 비전과 성취를 이루기 위해 반드시 갖추어야 할 기본기, 동사형 인간

Part 01 미래와 약속한다, 탁월한 프로들
Actvity 01 성취의 법칙
Actvity 02 신념의 법칙
Actvity 03 평판의 법칙
Actvity 04 계획의 법칙

Part 02 행동으로 생각한다, 거침없는 실행력
Actvity 05 실행의 법칙
Actvity 06 관점의 법칙
Actvity 07 목표달성의 법칙
Actvity 08 섬세함의 법칙

Part 03 명·색·형을 갖춘다, 현장중심 통찰력
Actvity 09 창의의 법칙
Actvity 10 소통의 법칙
Actvity 11 실패의 법칙
Actvity 12 끌림의 법칙

Part 04 원리로 이긴다. 나만의 행동구조
Actvity 13 행동의 법칙
Actvity 14 연결의 법칙
Actvity 15 체험의 법칙
Actvity 16 가능성의 법칙 

Part 05 치열하게 지킨다, 나만의 승리 원칙
Actvity 17 행운의 법칙
Actvity 18 변화의 법칙
Actvity 19 학습의 법칙
Actvity 20 책임의 법칙

에필로그  지금 바로 시작하라');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 62, 91, '의료관계법규', '군자출판사', 18000, 16200, '2011-09-07', '이 책의 모든 문제는 한국보건의료인 국가시험원의 문항개발지침 매뉴얼에 따라 필요하고도 충분하게 구성하였으며, 문제마다 해당 법조문을 해설로 처리하여 문제를 풀면서 해설만 꼼꼼하게 정독하여도 기본 점수를 획득할 수 있도록 구성되었다.더불어 권말 부록에는 국가시험원에서 시행하는 형태의 문제난이도와 문제형태 등과 유사한 모의고사를 제공하여 시험직전에 자신의 실력과 시험 준비정도를 가늠해 볼 수 있도록 3회분의 모의고사를 수록하였으며, OMR카드를 첨부하여  시험장에서의 실수를 사전에 방지할 수 있도록 하였다.', 	8962784726, '해설만 꼼꼼하게 정독하여도 기본 점수를 획득할 수 있도록', '의료관계법규.png', 464, 'part 1  의료법령  
제1편  의료법_시행령 시행규칙 
       의료법 적중예상문제
제2편  의료기사등에관한법률_시행령 시행규칙 
       의료기사등에관한법률 적중예상문제
제3편  감염병의 예방 및 관리에 관한 법률_시행령 시행규칙 
       감염병의 예방 및 관리에 관한 법률 적중예상문제
제4편  지역보건법_시행령 시행규칙  
       지역보건법 적중예상문제

part 2  모의고사
제1회 실전모의고사
제2회 실전모의고사
제3회 실전모의고사

part 3 정답 및 해설
제1회 실전모의고사 정답 및 해설
제2회 실전모의고사 정답 및 해설
제3회 실전모의고사 정답 및 해설');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 63, 81, '아빠는 지금 하인리히 거리에 산다', '아이세움', 8500, 7650, '2001-10-31', '이 책은 보기 드물게 이혼의 문제를 다룬 창작 동화입니다. 독일 청소년 문학상을 받았을 정도로 심리 묘사가 뛰어나고 독자로 하여금 생각하게 만드는 힘이 있습니다. 부모님이 별거를 하게 되는 과정을 담담하고 섬세하게 관찰한 베른트의 시선을 통해, 이혼 가정의 아이들이 겪는 혼란과 마음의 아픔이 조용히 표현되어 있습니다.', 8937811502, '이혼의 문제를 바라보는 아이의 시선', '아빠는 지금 하인리히 거리에 산다.png', 30, '목차가 없는 상품입니다.');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 64, 84, '다빈출코드 학평기출문제집 영어영역 고2 독해 (2019년)', 'NE능률', 15000, 13500, '2018-10-15', '최신 5년 동안 출제된 교육청 전국연합학력평가 기출 문항 중 우수 문항을 선별하여 유형별로 수록하였다.', 	1125324848, '모든 선택지에 대한 상세한 오답 풀이', '다빈출코드 학평기출문제집 영어영역 고2 독해 (2019년).png', 303, 'UNIT 01 글의 목적
UNIT 02 심경
UNIT 03 주장·요지
UNIT 04 주제
UNIT 05 제목
UNIT 06 도표
UNIT 07 내용 일치
UNIT 08 실용문
UNIT 09 지칭 추론
UNIT 10 빈칸 추론
UNIT 11 연결사
UNIT 12 글의 순서
UNIT 13 문장 삽입
UNIT 14 무관한 문장
UNIT 15 요약문
UNIT 16 장문');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 65, 81, '1000년 동안 가장 많이 읽힌 우리 고전 16가지', '아이앤북', 9500, 8550, '2004-05-20', '익살맞은 웃음과 날카로운 풍자가 돋보이는 "양반전"과 "옹고집전"을 비롯하여 최초의 소설이라고 불리는 김시습의 "금오신화", 한글 소설의 효시가 된 허균의 "홍길동전" 등 우리의 고전문학 중에서 어린이들이 유익하게 읽을 수 있는 소설들만 엮고 있다.조상들이 남긴 아름다운 정신 세계를 들여다보며 그 속에서 우리의 문화 유산과 가치에 대해 새롭게 눈 떠보자.', 8990267439, '우리 고전에 빠지기', '1000년 동안 가장 많이 읽힌 우리 고전 16가지.png', 263, '풍자와 해학이 깃든 소설
사회 모순을 꼬집은 소설
금오신화 속의 신비한 이야기
여웅의 무용담을 엮은 소설
교훈이 깃든 소설
판소리로 불려지던 소설');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 66, 71, '누구나 알기쉬운 자바 입문편', '혜지원', 25000, 22500, '2014-06-10', '이 책은 Java(자바) 언어를 사용해서 처음 프로그래밍 언어를 배우는 사람을 위한 자습서이다. ‘알기 쉽게’를 첫 번째 목표로 하여 구성되어 있다. 10명 정도의 컴퓨터 초급자인 학생을 대상으로 도서 출간 전에 원고를 가지고 6개월 정도의 테스트 기간을 거친 후 출간됐을 정도로 누구나 이해하기 쉬운 설명을 최고의 목표로 해서 집필되었다.', 	8983798220, '처음 프로그래밍 언어를 배우는 사람을 위한 자습서', '누구나 알기쉬운 자바 입문편.png', 672, 'PART 1 프로그래밍의 준비
Chapter 1 ▶▶ 프로그래밍 언어의 진화와 Java 언어
Chapter 2 ▶▶ Eclipse(이클립스)를 사용한 프로그램 작성 

PART 2 프로그래밍과 문법
Chapter 1 ▶▶ 프로그램의 작성 방법
Chapter 2 ▶▶ 여러 가지 데이터형
Chapter 3 ▶▶ 연산자와 연산
Chapter 4 ▶▶ 표준 클래스의 이용
Chapter 5 ▶▶ 배열과 for문
Chapter 6 ▶▶ for문의 사용 방법
Chapter 7 ▶▶ 조건을 표현하는 연산자
Chapter 8 ▶▶ while문과 계산기 프로그램
Chapter 9 ▶▶ if문과 투표 집계 프로그램 
Chapter 10 ▶▶ switch문과 복수의 분기
Chapter 11 ▶▶break와 continue
Chapter 12 ▶▶ 배열의 구조
Chapter 13 ▶▶ 배열의 조작
Chapter 14 ▶▶ 다차원 배열
Chapter 15 ▶▶ 메소드
Chapter 16 ▶▶ 응용 메소드
Chapter 17 ▶▶ 커맨드라인의 사용법
Chapter 18 ▶▶ 기타 연산자

PART 3 객체지향 (오브젝트 지향)
Chapter 1 ▶▶ 클래스란
Chapter 2 ▶▶ 클래스의 구조

PART 4 프로그래밍 연습

부록');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 67, 70, 'Game Coding Complete', '정보문화사', 28000, 25200, '2004-02-14', '이 책은 게임을 실행하는 하드웨어에 대한 기본적인 사실에서부터 게임 프로그래밍의 주요 개념들, 그리고 빌드 공정, 테스팅, 디버깅, 일정 관리에 이르기까지 게임 제작 전 과정을 다룬다. 숙련된 프로그래머들이 Ultima Online 같은 대작 게임을 개발하는 과정에서 익히고 활용했던 수많은 요령과 비법들은 물론 전문 게임 개발자들이 사용하는 2차원, 3차원 그래픽 기법들, 없어서는 안 될 핵심적인 알고리즘들에 대한 독특한 통찰과 디버깅의 비밀들 그리고 프로젝트 관리를 위한 조언들도 아끼지 않는다.', 8956741611, '게임 개발 입문서', 'Game Coding Complete.png', 680, '서문

Mr. Mike는 누구이고 왜 알아야 하는가?
이 책을 읽기 위해 필요한 것은
소스 코드와 코딩 표준
이 책의 구성

제1부 게임 프로그래밍의 기초
제1장 게임 프로그래밍이 힘든 이유
제2장 게임을 구성하는 요소들
제3장 모든 게임 프로그래머가 알아야 할 "멍청한 것들"

제2부 게임 프로그래밍의 실제
제4장 게임 프로젝트 구축
제5장 사용자 인터페이스 프로그래밍과 입력 장치
제6장 게임 프로그래머가 2차원 그래픽에 대해 알아야 할 모든 것
제7장 초기화와 메인 루프
제8장 게임 자원의 로딩과 캐싱
그래픽, 사운드 형식들

제3부 게임 만들기
제9장 모든 게임 프로그래머가 반드시 숙지해야 할 3차원 그래픽
제10장 3차원 엔진
제11장 Windows 게임 개발에서 특별히 고려해야 할 것들
제12장 게임 디버깅

제4부 전문적인 게임 제작
제13장 일정 수립 기술
제14장 싫어도 알아야 할 테스팅의 모든 것
제15장 결승점을 향해서
마치며

찾아보기');






insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 68, 46, '엘소드 4', '학산문화사(단행본)', 7920, 7920, '2009-05-25', '다벨 왕국의 말썽꾸러기 왕자, 엘소드는 왕국의 엘을 노린 제국의 습격으로 나라와 부모님을 잃게 된다. 무자비한 제국에게 복수를 다짐하는 엘소드는 강해지기 위해 험난한 여정을 시작한다. 그렇게 시작된 그의 행보는 아이샤, 레나를 만나며 세계의 운명을 짊어진 모험으로 거듭나게 되는데...!! 용사들이여~ 태초의 에너지원인 "엘" 조각을 찾아, 삭막한 세상을 부활시켜라!', 	8925832240, '강해지기 위한 험난한 여정', '엘소드 4.png', 180, '에피소드 16 엘 수색대 탄생!! 
에피소드 17 엘더 마을의 에코! 
에피소드 18 어둠의 함정 
에피소드 19 깨어진 어둠 
에피소드 20 함께 가는 길');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 69, 84, '필기노트 사회탐구영역 생활과 윤리 (2016년)', '시대교육', 10000, 9000, '2016-02-04', '저자가 고3수험생 실전 요점을 정리한 필기노트를 토대로 (주)시대교육과 함께 더욱 도움이 될 수 있도록 재구성하였다. 기존의 필기노트는 번호 체계로 구성되어 있었는데 조금 더 시각적으로 보이기 위해 도표를 많이 활용했다. 또한 공부한 개념은 바로 문제에 적용해 볼 수 잇도록 핵심 이론 옆에 수능 또는 평가원 기출 문제를 삽입하여 문제를 보다 쉽게 접근할 수 있도록 하였다. 마지막으로 한 단원씩 공부를 마칠 때마다 그 단원의 개념이 얼마나 자신의 것이 되었는지 확인해 볼 수 있도록 단원 마무리 정리를 하였다. 특히, 생활과 윤리 과목 문제의 특성상 혼동하기 쉬운 지문이나 매력적인 오답 선지가 자리할 수 있기 때문에 「단원별 핵심포인트」, 「헷갈리는 이론 완벽 정리하기」, 「나만의 키워드 정리」를 통해 아직 정리되지 못하고 머릿속에 떠돌아다니는 개념을 다시 한 번 정리하도록 하였다.', 1125421614 , '고3수험생 실전 요점을 정리한 필기노트', '필기노트 사회탐구영역 생활과 윤리 (2016년).png', 118, 'Ⅰ 현대 생활과 응용 윤리의 필요성
Ⅱ 생명,성,가족 윤리
Ⅲ 과학 기술,환경,정보 윤리
Ⅳ 사회 윤리와 직업윤리
Ⅴ 문화와 윤리
Ⅵ 평화와 윤리');





insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 70, 14, '세상에서 가장 재미있는 마케팅 이야기', '원앤원북스', 14000, 12600, '2007-11-30', '이 책은 고객의 가치 변화에 중점을 두고, 마케팅활동에 있어 꼭 알아둬야 할 기본 지식과 갖춰야 할 역량 및 자세, 효율적인 마케팅 전략 등을 빠짐없이 다루고 있다. 마케팅 입문자들에게는 마케팅의 핵심 이론과 실무 지식을, 마케팅 실무자들에게는 선도적인 마케팅활동의 전략과 노하우를, CEO들에게는 기업의 운명을 바꿀 만한 마케팅 전략의 식견을 쌓을 수 있도록 도와줄 것이다. 특히 현장에서 겪는 마케팅 실무자들의 고민거리와 그에 대한 명쾌한 해결책이 현실적이고도 구체적으로 제시되어 있다. 국내외 유수 기업의 성공과 실패의 요인들이 상세히 나와있어 마케팅 입문자들도 지루하지 않고, 알기 쉽게 마케팅 지식을 습득할 수 있다.', 8960600601, '마케팅 초보자와 실무자를 위한 최고의 마케팅 지침서', '세상에서 가장 재미있는 마케팅 이야기.png', 316, '지은이의 말_ 변화의 흐름을 적극적으로 즐기는 마케팅 서퍼가 돼라!   

1부 꼭 알아둬야 할 마케팅의 기본 원리를 익히자
Preview_ 마케팅은 기업의 핵심 역량이다
1장 마케팅에서 가장 먼저 고려해야 할 5가지
■ ,A로 익히는 마케팅 실전 전략_빠르고 쉽고 더 싸게, 입소문이 만든 성공적인 출판사업  
2장 마케팅 실무자가 꼭 알아야 할 기본지식 4가지
3장 마케팅 환경을 파악하는 방법은 따로 있다
■ ,A로 익히는 마케팅 실전 전략_최저가격을 잡기 위한 항해, 프라이스그래버닷컴   

2부 마케팅활동의 핵심은 고객을 내 편으로 만드는 것이다
Preview_ 마케팅활동의 마지막 단계까지 고객을 생각하라
4장 고객이 원하는 것을 제대로 파악하는 방법 4가지
5장 고객의 마음을 읽는 단계별 고객조사 전략

3부 기업의 운명을 바꾸는 마케팅 전략 _ 고객의 마음 끌어당기기
Preview_ 마케팅 전략이 기업의 운명을 결정한다
6장 마케팅의 목표는 크게, 전략적으로 세워라
7장 마케팅 실무자가 반드시 갖춰야 할 역량 4가지
■ ,A로 익히는 마케팅 실전 전략_선두주자의 전략 실패는 용서될 수 없다, 넷스케이프가 남긴 교훈
8장 고객 중심적 마케팅 기획서를 작성하는 방법
■ ,A로 익히는 마케팅 실전 전략_효율적인 신상품 개발 과정 및 아이디어를 도출하는 방법
9장 최종 타깃고객을 찾는 3단계 전략
■ ,A로 익히는 마케팅 실전 전략_재도약을 위한 기지개, 레드망고의 개선점과 발전 전략
10장 완벽한 고객 세분화활동을 위한 4단계 전략
11장 차별적 컨셉을 가진 상품·서비스를 개발하는 방법 
■ ,A로 익히는 마케팅 실전 전략_단순한 컨셉으로 패스트푸드 혁명을 일으킨 인앤아웃버거   
12장 마케팅 믹스를 통해 컨셉의 차별성을 극대화하라 
■ ,A로 익히는 마케팅 실전 전략_고객조사를 통해 컨셉 확인하기, 샴푸의 컨셉 테스트 샘플


4부 기업의 운명을 바꾸는 마케팅 전략 _ 고객의 마음 사로잡기
Preview_ 고객을 위한, 고객 중심의 마케팅을 실행하라
13장 시장과 고객을 향한 차별적인 포지셔닝 전략
■ ,A로 익히는 마케팅 실전 전략_외식업의 패션화를 일으킨 뉴욕의 다양한 테마카페   
14장 고객의 마음속에 살아 있는 브랜드를 만드는 법
■ ,A로 익히는 마케팅 실전 전략_인터넷 브랜드의 자산가치 높이기, 야후·아마존·이베이 
15장 상품·서비스 개발시 반드시 체크해야 할 사항들
16장 마케팅 4P 믹스를 결합해 시너지 효과를 극대화하라
17장 상품·서비스의 가격을 결정하는 기준과 방법
18장 유통과 판매채널, 이렇게 선택하고 결정하라 
■ ,A로 익히는 마케팅 실전 전략_이베이가 성공한 이유, 다단계적인 제휴 프로그램의 전략
19장 고객을 유혹하는 커뮤니케이션 노하우
■ ,A로 익히는 마케팅 실전 전략_오프라인 티저광고의 새로운 발견, 마이클럽의 ‘선영아 사랑해’ 
20장 판매 촉진을 위한 프로모션 노하우
■ ,A로 익히는 마케팅 실전 전략_틈새시장을 공격하는 마케팅 전략, 과일 온라인 쇼핑몰의 변화 


5부 적극적인 모니터링활동으로 시장을 선도하라
Preview_ 발 빠른 사후 고객 서비스를 위해 운영 체계를 확립하라
21장 상품·서비스 출시 전 반드시 확인해야 할 사항들
22장 판매 접점에 대한 교육 훈련, 이렇게 진행하라');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 71, 81, '산양을 따라갔어요', '비룡소', 12000, 10800, '1996-03-31', '높은 산 꼭대기에 사는 외로운 산양이 마을에서 들려 오는 소리를 따라 산 아래로 내려간다. 가는 도중에 양, 소 등 동물들을 만나 함께 간다. 중간중간에 구멍을 뚫어 아이들이 호기심을 가지고 볼 수 있게 만든 놀이책이다.', 8949110199 , '아이들이 호기심을 가지고 볼 수 있게 만든 놀이책', '산양을 따라갔어요.png', 215, '목차가 없는 상품입니다.');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 72, 2, '보름달의 전설', '보림', 12000, 10800, '2005-02-20', '<모모>의 작가 미하일 엔데가 청소년과 성인을 위해 쓴 철학 그림책. 영원히 변하지 않는 것, 그리고 진리의 깨달음을 향해 던지는 물음이 몽환적이고 매혹적인 그림에 담겨 있습니다. <모모>에서 돈과 시간의 노예가 된 현대인을 고발했던 그는 말년에 쓴 이 작품에서 특유의 은유와 상징을 통해 욕망과 집착에서 벗어나지 못하는 인생의 덧없음을 보여줍니다.  사랑하는 여인에게 상처받고 성서 연구에만 전념하다, 그마저도 접은 채 신과 영원만 갈구하는 은자. 그리고 온갖 포악하고 잔인한 짓을 하다 은자를 만나게 된 도둑. 그 둘 중 어떤 사람이 진리를 알게 될까요? 내면의 목소리를 따라 오랫동안 진리와 영원을 추구하던 성자는 천사로 둔갑한 미물에게 현혹당하고, 진리는 커녕 자신의 죄조차 회개할 수 없어 성자를 안타깝게 하던 도둑이 그를 구하게 됩니다. 성자가 온 평생을 바쳐 구했던 진리란 무엇이며, 그의 정신이 향하던 성스런 세계는 또 무엇인지. 진정한 진리는 어디 있으며, 진정한 깨달음은 어디에 있는지. 이 짧은 이야기가 결코 답하기 쉽지 않는 질문을 조용히 우리에게 던지고 있습니다. 눈에 보이지 않는 존재와 영적인 요소들을 적절히 포착하여 자신만의 언어로 표현한 미하엘 엔데와, 섬세한 세부 묘사와 초현실적인 색감과 분위기, 강렬한 색채 대비로 환상적인 분위기를 만들어 낸 비네테 슈뢰더, 두 작가가 만들어낸 세계가 강렬하게 다가옵니다.', 8943305524, '청소년과 성인을 위해 쓴 철학 그림책', '보름달의 전설.png', 48, '목차가 없는 상품입니다.');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 73, 79, '사춘기 아들의 마음을 여는 엄마 코칭', '미래문화사', 15800, 14220, '2017-12-20', '『사춘기 아들의 마음을 여는 엄마 코칭』은 입만 열면 짜증에, 반항을 일삼고 엄마 말이라곤 귓등으로도 안 듣는 사춘기 아들과 그런 아들 때문에 당황하고 상처받은 엄마들을 다독이며 안아주는 책이다.아들과 딸은 기본적으로 타고난 성향 자체가 다르다. 아들은 왜 딸에 비해 공격적이고, 집중도 못하며, 섬세하게 감정을 말로 표현하지 못하는가!저자인 박형란 선생님은 중학교 교사이자, 아들 둘을 키운 엄마이다. 30년이 넘는 교육 현장 경험을 바탕으로, 남학생이 학교생활에서 부딪히는 문제를 비롯해 각 가정에서 아들을 키우며 겪는 실제 사례들을 소개하고, 각 상황마다 어떻게 풀어가야 할지 알려준다.엄마와 아들이 겪는 사춘기 트러블 현상보다는 헝클어져버린 아들과의 관계에서 근본적인 해결책을 찾아내고, 엄마와 아들이 모두 행복해지는 방법을 제시한다. 이 책이 사춘기 아들을 키우는 많은 엄마들에게 작은 위안과 도움이 되기를 바란다.', 	8972994901, '사춘기 아들 심리를 이해하면 길이 보인다', '사춘기 아들의 마음을 여는 엄마 코칭.png', 352, '프롤로그

Part 1 십 대 아들, 너 누구세요?
세상의 주인공은 ‘나야 나’ - 자기중심적 사고
아들은 영웅 심리를 타고난다 - 모험과 도전 정신
킬미 힐미 다중인격 내 아들, 온,냉탕 반복은 당연하다 - 변덕스러운 기분
사춘기의 뇌 속에 일어나는 변화 - 충동적인 행동
아들의 몸은 호르몬이 지배한다 - 공격적 태도
반항은 아들이 건강하다는 증거다 - 반항하는 심리

Part 2 아들의 세상
세상의 어려움을 가르쳐라 - 불투명한 미래
서열을 중시하는 아들의 세상 - 성취 욕구
아들은 목표를 찾고 있다 “나, 왜 사니” - 목표 의식
빨라지고, 길어진 사춘기 - 독립심
아들은 육체적 성性에 관심이 많다 - 성교육

Part 3 아들 심리를 이해하면 길이 보인다
원인 없는 문제는 없다 - 자유와 책임감
아들은 멍때리기를 좋아해 - 창의성 키우기
참을 수 있는 한계점보다 3분 더 참으라 - 부모의 인내심
툭하면 화부터 내는 아들 - 분노 조절
무조건 O.K 기간을 두고 일단 지지해 보라 - 자신감
아들의 마음을 여는 대화법 - 원활한 의사 소통
게임에 빠진 아들 - 스마트폰 중독
학교 폭력과 왕따를 예방하라 - 자존감 높이기
부모보다 친구가 최고인 아들 - 또래 집단의 중요성
‘자살 징후’와 가정에서의 대응법 - 자살 예방

Part 4 소년에서 남자로 성장하는 과정
일주일 단위로 규칙적인 생활을 한다(7·7·7 법칙) - 습관 형성
사교육 일번지 대치동 키즈의 명암 - 자발성
먹거리가 아들의 성격을 형성한다 - 건강 챙기기
혹시 가출할 때 갈 수 있는 장소를 마련해 두라 - 마음의 갈등
아들은 무균실에서 키우면 안 된다 - 실패 극복
부모만이 볼 수 있는 아들의 장점에 주목하라 - 재능 찾기
한 부모 가정일수록 결핍을 에너지로 전환하는 방법을 찾는다 - 한 부모 가정의 교육
아들에게는 공부보다 스포츠가 더 필요하다 - 운동의 중요성
아들은 자기만의 동굴이 필요하다 - 자기 공간 찾기
커뮤니티와 네트워크를 잘 활용한다 - 인간관계

Part 5 아들 교육은 머리가 아니라 몸으로 하라
여학생보다 언어 능력이 느린 남학생 - 여학생과 다른 남학생
각 가정마다 성인식이 필요하다 - 정체성
아들은 이끌어줄 멘토가 필요하다 - 멘토의 중요성
친구 같은 아버지 군인 같은 아버지 - 아버지의 역할
마음에서 우러나오는 배려심을 키워라 - 배려하는 마음
집안일을 거드는 남자아이는 다르다 - 여성 존중

Part 6 부모가 바뀌어야 아들이 바뀐다
아들은 부모가 믿는 만큼 잘한다 - 독립심 키우기
하루 10분 무념무상의 시간을 가진다 - 자기 시간 갖기
고민을 함께 나눌 공동체를 만든다 - 유대감 형성
너도 아프냐, 나도 아프다 - 엄마의 내면 치유
아이의 부모 말고 당신 자신!! 지금 행복하십니까 - 엄마 자존감

에필로그');



insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 74, 18, '내가 대화하는 이유', '알에이치코리아(RHK)', 14000, 12600, '2016-02-05', '말을 통해 기회를 만들어내는 ‘대면력의 힘’‘무연사회’, ‘히키코모리’로 대변되던 일본 사회의 가장 큰 문제는 관계를 맺지 않고 살아가는 사람들이 늘어나는 것이었다. 최근 보도에 따르면 이러한 일본 사회에서도 조금씩 변화가 일어나고 있다고 한다. 청년들을 중심으로 상생을 위한 소통과 관계를 모색하기 위한 움직임이 활발해 지고 있다.한 설문 조사에 의하면, 대기업이 직원을 채용할 때 가장 중요하게 생각하는 요소로 9년 연속 ‘커뮤니케이션 능력’이 선정되었다고 한다. 커뮤니케이션 능력이 무엇일까? 수많은 베스트셀러의 저자이자 메이지대 괴짜 교수로 유명한 사이토 다카시는 『내가 대화하는 이유』에서 사람과 마주 보고 즐겁게 관계를 맺을 수 있는 능력을 ‘대면력’이라고 개념화하여, 수많은 사람과 관계를 맺고 대화를 하면서 살아가야 하는 현대인들에게 더 많은 기회와 가능성을 열어줄 방법을 알려준다.  논리력, 판단력, 교섭력 등 일반적으로 커뮤니케이션을 위해 중요하다 생각하는 능력 이전에 그 어떤 상황에서도 문제없이 사람과 마주하며 세상을 살아가는 힘, 커뮤니케이션 능력보다도 더욱 근본적인 힘, 그것이 대면력이다. 상황과 장소에 맞춰 대응하는 적응력이라고 볼 수 있다. 유연하게 상대에 맞춰주면서 자신에 대한 강렬한 인상을 심어주어 ‘이 사람과 또 만나고 싶다’고 생각하게 만드는 능력이다. 사람에 대한 평가의 90%는 ‘대면력’에 의해 결정된다고 해도 과언이 아니다.  페이스북, 인스타그램에서 짧막한 소통으로 만들어진 인간관계에 익숙해진 현대인들에게 가장 취약한 진짜 인간관계에 대해 다시 한 번 돌아보게 하는 책으로, 사람을 어떻게 대해야 할지 몰라 인간관계가 서투른 사람들에게는 큰 도움이 될 것이다.', 8925558440, '더 많은 기회를 만드는 말의 힘', '내가 대화하는 이유.png', 196, '프롤로그_당신은 또 만나고 싶은 사람입니까?

Chapter 1 왜 얼굴을 마주하고 대화를 나누는 일이 이렇게 어려울까
반응도 습관, ‘반응’하는 몸을 만든다
체온이 생각도 변화시킨다
몸을 움직여 배꼽을 마주한다 
오른쪽 눈을 2초간 바라본다 
눈앞의 상대가 가장 중요하다 
부족한 대면력을 보완해주는 ‘예절’ 
장소와 상황에 따라 탄력적으로 상대를 대한다
대면력이 낮은 사람은 잘 웃지 않는다
누구와 있더라도 최선을 다한다 
상대방의 기분까지 신경 쓴다 
사람을 마주하는 운동, ‘대인 체력’을 기르자

Chapter 2 내 마음이 편해지는 대면력
어휘의 공유는 감각의 공유로 전이된다 
이름을 불러 상대와의 거리감을 좁힌다
자신의 생각만 쉬운 말로 표현하자 
침묵은 행동으로 깨는 것이다 
대화의 속도를 유지하기 위한 자동화 연습 
커뮤니케이션에 ‘하지만’은 필요 없다 
쓸데없는 서론은 필요 없다 
화제의 흐름을 막지 않는다 
흘려버린다는 것은 집착하지 않는다는 것이다 
15초 안에 메시지를 정리한다

Chapter 3 상대를 기분 좋게 만드는 대면력 
철저하게 준비해야 순발력도 생긴다
실수도 웃어넘길 수 있는 여유를 가진다 
‘공감 단어’로 감각을 공유한다
비밀을 공유하면 가까워진다 
인터뷰어가 된 것처럼 묻는다
진심은 바로 나오지 않는다 
‘균형 감각’이 필요하다 
사람은 누구나 인정받고 싶은 욕구가 있다
다른 듯 닮아 있는 장점과 단점
대면이란 ‘교환’이다 

Chapter 4 대화가 필요한 순간, 내가 빛나는 시간
다른 사람은 나의 가능성을 넓히는 계기가 된다 
서로를 자극하는 쾌감은 새로운 가치가 탄생하는 순간이다
‘낯가림’도 전략이 될 수 있다
관계 맺는 일을 두려워하지 않는다 
인격과 일은 분리해서 생각한다 
매일 다른 사람과 식사를 해보자
긴장이 풀리면 탄력 넘치는 관계를 만들 수 있다 
온몸을 쓰면서 대화한다
모든 것이 사람과의 관계 속에서 일어나는 일이다
이해를 깊어지게 하는 가장 좋은 방법은 마주하는 것이다
악수는 물리적으로 상대와 연결되는 인사이다 
에필로그_ 새로운 가능성은 ‘만남’을 통해 이루어진다');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 75, 8, '마음 말하기 연습', '푸르메', 13500, 12150, '2013-04-11', '꾸미지 않고, 덧붙이지 않고, 마음에서 숙성된 담백한 언어로 말하기KBS 아침마당 김재원 아나운서의 에세이. 아나운서로서 시청자와 출연자 사이의 원활한 교감을 위하여 매순간 고민하며 깨달은 저자의 ‘상대방의 마음을 움직이는 말하기’에 대한 모든 것이 이 책에 담겨 있다. 시사 프로그램, 예능 프로그램, 정보 프로그램과 달리 휴머니즘 프로그램의 MC에게는 사람을 보여주고 감동을 주는 주체적 역할을 기대한다. 오랫동안 휴머니즘 프로그램을 진행해온 저자는 「아침마당」을 예로 들어 진행자의 태도에 대해 설명한다. 원활한 대화를 위해 출연자가 하고 싶어하는 이야기를 먼저 하게 하고, 질문이 아닌 답변으로 웃음을 유도하고, 출연자의 이야기를 최대한 경청하고, 칭찬과 격려로 출연자의 삶에 의미를 부여하라는 조언 등은 아나운서를 꿈꾸는 사람들에게 본보기가 될 만하다.  뿐만 아니라 저자는 나의 삶을 휴머니즘 프로그램으로 대치시켜 자신의 삶의 MC가 되기를 권유한다. 때로는 싫은 출연자가 나오고, 갑작스러운 사고에 당황할 때도 있겠지만 부모, 친구, 스승, 동료를 출연자와 스태프, 방청객으로 삼아 난관을 헤쳐 나가면 인생을 멋지게 클로징할 수 있다. 또 다른 사람의 삶에서는 방청객과 스태프의 역할을 충실히 감당하자는 권유에서 경쟁이 아닌 공감과 협동으로 주체적 삶을 살아가자는 저자의 메시지를 읽을 수 있다.', 	8992650825, '나와 당신, 세상을 이어주는 소통의 시작', '마음 말하기 연습.png', 296, '처음

대화 
포옹 
행동 
습관 
씨앗 
언어는 나무 
말나무 
생각의 강물 
언어력은 국력 
지식 정보력 
대화환경 적응력
분위기 조절 능력 
올바른 표현
경청력 
애드리브ad lib 
부정언어 저항력 
상황인지 통제력 
언어연습 
언어 스트레칭 
드라마 놀이 
언어일지 

소통 

언어 
음치, 박치, 말치 
백김치 
언어는 숲 
언어는 기적 
언어는 선물 
언어 신화 
살아 숨쉬는 언어 
언어는 매개체 
언어는 생물 
언어는 바람 
언어는 별 
언어는 우주 
언어는 행복 
언어는 자존감 
언어는 성찰 

공감 
친구 삭제 
10분 관계 
880단어의 공백 
토론은 포용 
언어 소금통 

MC 
사람을 보여주다 
MC의 자격 
교양 프로그램 
진행자의 자세 
진행자의 언어특성 
진행자의 태도 
인터뷰어의 자세 
MC의 마음가짐 
마음과 마음 
내 인생의 MC 

청중 
시간 
공유영역 
즉흥 

격려 

인생 
첫 기억 
무의식 
열등감 
원칙 
짝꿍 
엄마 
감기 
회한 
용광로 
연습 
응원 
감사 
광야의 아들 
부모 마음 
꿈 

마음 

믿음');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 76, 81, '나는 고양이라고!', '시공주니어', 9500, 8550, '2004-09-20', '고등어를 무척 좋아하는 고양이가 있었어요. 점심도 저녁도 고등어 생각 뿐이었죠. 숲 속에서 산책을 즐기던 고양이는 갑작스레 무언가로부터 공격을 받게 됩니다. 그건 바로 하늘을 날아다니는 고등어떼였어요. 고양이는 소리를 지르며 도망을 칩니다. "나는 고양이라고!"', 8952789016, '나는 고양이라고!', '나는 고양이라고!.png', 46, '부산대학교 예술대학 미술학과를 졸업한 뒤, 좋은 그림책을 우리말로 소개하면서 번역 일을 시작했다. 현재 어린이책 전문 기획실 햇살과 나무꾼에서 일어 번역 팀장으로 일하고 있다. 옮긴 책으로는 『크림, 너라면 할 수 있어』『진지한 씨와 유령 선생』『고양이 택시』『두고 보자! 커다란 나무』들이 있다.');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 77, 14, '영업, 이렇게 하면 매출 걱정 없다!', '시그마북스', 13000, 11700, '2008-08-20', '제목에서처럼 영업은 매출과 떼려야 뗄 수 없는 관계다. 매출을 포함해 ‘숫자’에 무척 민감한 업무인데 수량, 날짜, 통계치 등 민감하고도 정확해야 하는 부분이 많다. 이렇게 실질적인 업무 부분을 다룬 ‘1부 영업이 뭘까’에는 숫자 외에도 사람, 상품, 시장 등에 대한 기본적인 정의와 영업사원으로서 이것을 활용하는 부분에 대한 내용이 담겨 있다. ‘2부 진짜 영업사원 되기’에서는 영업사원으로서 갖춰야 할 기본 자세와 필요한 능력, 기본 마인드, 발전을 위한 목표 등에 대해서 말한다.저자가 가정용품 전문회사 헨켈홈케어 코리아 영업 본부장으로서 현재 일선에서 뛰는 영업인이다 보니 실질적이고 현장감 있는 노하우들이 가득한데, 자신이 실수했거나 성과를 얻었던 사례 15가지를 생생 노하우로 정리하여 해당되는 내용 곳곳에 골고루 두었다. 회사 내부에 있는 마케팅 담당자들과의 업무협력에서 반드시 필요한 마케팅 용어도 책 끝부분에 팁으로 정리했다.',	 '8984453242', '실질적이고 현장감 있는 노하우', '영업, 이렇게 하면 매출 걱정 없다!.png', 304, '프롤로그

1부_ 영업이 뭘까

1. 숫자에 웃고 운다
* 목표와 실적
* 판매이익
* 시장점유율
* 계절지수
* 그 밖의 관심을 두어야 할 숫자

2.영업은 사람을 향한다
* 거래처 담당자에게 관심을 가져라
* 소비자에게 관심을 집중한다
* 같은 일을 하는 사람에게 관심을 갖자
* 상사와 동료들에게 관심을 가져라
* 생산, 물류 담당자에게 관심을 가져라
[생생 노하우]
- 영업사원의 위치는 파트너가 있는 곳이다

3. 상품 없는 영업은 없다
* 상품의 용도와 가치
* 상품의 위치
* 경쟁상품
[생생 노하우]
- 상품 지식은 영업사원의 필수요건이다
- 신상품에는 더 많은 애착을 가져야 한다

4. 알아야 보이는 시장
* 상권 분석 능력  
* 업계의 흐름   
[생생 노하우]
- 몸은 힘들었지만 시장에 대한 정보는 남았다

5. 영업사원이 되기까지
* 영업은 배움에 대한 열정이다
* 영업은 새로운 것에 대한 열정이다
* 영업은 도전과 성취에 대한 열정이다
* 영업은 변화에 대한 열정이다
[생생 노하우]
- 입점과 진열을 위해 3개월, 6개월 무관심을 극복하다

2부_ 진짜 영업사원 되기

1. 기본이 탄탄한 영업사원  
* 정직한 마음으로 일한다
* 영업은 동료와 함께 이룬다
* 시간의 소중함을 안다
* 휴식은 다음을 위한 준비다
* 프로 정신과 전문가 기질이 필요하다
* 역할에 맞게 행동하고 과정에 몰입한다
* 영업은 자신이 만들어 가는 것이다
* 나와 다름을 이해하고 조정하는 자세를 가진다
* 대안을 준비하고 제안을 주저하지 않는다   
[생생 노하우]
- 시간활용의 방법을 달리한다
- 언제 어디서나 판매에 대한 열정이 나를 만든다
- 가격을 세우고 원칙을 세우는 데 6개월이 필요했다

2. 제 역할을 아는 영업사원  
* 납품과 판매의 종합 관리자
[생생 노하우]
- 소비자에게 상품의 노출은 곧 매출이다
* 정보와 아이디어 메이커
* 비즈니스 컨설턴트
[생생 노하우]
- 효율적인 비용 집행을 통한 매출과 이익 달성
- 미리 예측하고 준비해 대리점 매출에 도움이 되다
  
3. 능력 있는 영업사원  
* 협상 능력이 있어야 한다
[생생 노하우]
- 시장점유율 1등 상품에 대해 회사의 프로모션 규칙을 만들다
- 협상장소가 바뀌면 결과도 달라질 수 있다
- 협상에서 서두르면 양보할 수밖에 없다
- 판촉 행사는 타이밍과 전략이 필요하다
* 문서 작성 및 프레젠테이션 능력이 필요하다
* 판매촉진 개발 능력이 필요하다
* 마케팅을 이해하는 능력이 필요하다  
* 그 밖의 필요한 능력들
 
4. 나만의 영업 마인드 갖기
* 나만의 행동양식
* 미래 설계하기

에필로그
마케팅 용어 정리');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 78, 25, '탈무드 채근담 1, 2', '휘닉스Dream', 27000, 27000, '2014-06-10', '《탈무드》와 《채근담》의 지혜를 한곳에 담은 시리즈 『탈무드 채근담 세트』. 《탈무드》는 원래 이집트에서 노예 상태로 신음하던 이스라엘 민족을 구출한 모세 오경(五經)인 『토라(Torah)』에 바탕을 두고 있다. 『토라』는 후손들에게 삶의 지혜를 가르치고 전통을 전승하기 위해서 구전되던 교훈들을 기록으로 정리한 경전이다. 《채근담》은 유교를 기반으로 하여 불교와 도교 사상까지 폭넓게 아우르고 있다. 동양의 전통적인 가치관과 정신세계가 담겨 있어 400년이 지난 지금도 인생의 지침서로 읽히고 있다.', 8993335613, '동서양을 대표하는 지혜의 경전', '탈무드 채근담 1, 2.png', 700, '목차가 없는 상품입니다.');





insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 79, 79, '꿈 같은 거 없는데요', '쌤앤파커스', 12590, 12590, '2018-03-12', '남다른 특기도, 꿈도 없는 우리 아이… 2030년에는 뭘 해서 먹고살까?EBS 「교육대토론」의 진행자로 다음 세대에 대한 열정과 이해, 교육제도에 대한 진단과 대안을 보여준 강지원 변호사가 엄마들을 위해 나섰다. 그는 공직 생활 중에도 서울보호관찰소장과 청소년보호위원회 초대 위원장을 지내는 등 청소년에 특별한 관심을 가져 왔다. 이후 10여 년간 수백회 이상의 강연과 캠프를 진행하며 수천 명의 부모와 아이들을 만났다. 강의는 매번 폭발적인 반응이었고, 저마다 숨겨진 적성을 발견하고 진로를 탐색하는 시간이 되었다.『꿈 같은 거 없는데요』는 그동안 저자가 만나온 수많은 부모와 아이들의 고민을 바탕으로 시작했다. 더 많은 아이들이 자신의 적성을 찾고 진로를 찾아가기를 바랐기 때문이다. 이 책에서는 아이 스스로 ‘하고 싶고, 잘하는 일’, 즉 타고난 적성을 발견하고 이를 바탕으로 진로를 탐색하는 미래 설계 솔루션을 소개한다. 또한 뇌 발달에 따른 ‘적성 발견의 골든타임’, 2018년부터 확대 시행되는 ‘자유학년제’ 활용 팁, 실제 질문을 바탕으로 한 ‘QnA’ 등으로 엄마들의 불안을 속 시원히 해결해 준다. 부록인 워크북을 작성하면 가정에서도 우리 아이의 적성과 진로를 찾는 데 활용할 수 있다.', 8965706025, '재능도, 꿈도 없는 99% 아이들을 위한 미래 설계 ‘적성 찾기’ 프로젝트', '꿈 같은 거 없는데요.png', 280, '프롤로그_ 내일을 준비하며 오늘을 빼앗긴 아이들을 위해

1. 불안한 엄마, 무기력한 아이
- 토끼와 거북이는 애초에 대결 상대가 아니었다
- 4차 산업혁명이라는 유령
- 나는 과거에 없었고 미래에도 없을 유일한 존재다
- 공부, 아니다 싶으면 당장 그만둬라
- 어쩌다 행정고시, 얼결에 사법고시
- 직업 종말의 시대, 이제는 무얼 하면서 살지?
“공무원은 영원하지 않을까요?”

2. 꿈이 정말 없을까?
- 뇌 발달로 보는 적성 찾기의 골든타임
- “꿈 같은 거 없는데요.”
- 적성 찾기의 시작, 꿈에 대해 나누기
- 막연한 꿈을 쓸모 있는 꿈으로
- 꿈이 추구하는 가치와 의미
- 삶의 진짜 목표, ‘최상의 행복’ 
“꿈이 없다는 우리 아이, 어떻게 하죠?”

3. 시키는 대로 잘 하는 ‘착한 아이’의 시대는 끝났다
- 자유학년제, 200% 활용하기
- 흥미인가? 재능인가?
- 아이 스스로만이 찾을 수 있다
- 일단, 체험하게 하자
- 하고 싶고 잘하는 일, 마음껏 해 보자
- 적성을 사랑할 때 다가오는 행복
“시간이 부족한 워킹맘은 어쩌죠?”

4. 적성 찾기 : 특기는 없어도 적성은 다 있다
- 적성검사에서 왜 진짜 적성을 찾지 못할까?
- 적성은 하나가 아니다
- 적성 찾기 3단계
- 숨은 장점을 찾아내는 법
- 오직 나만의 독특한 능력
- 오직 나만의 길
“하고 싶은 건 많은데, 잘하는 건 없어요.”

5. 진로 찾기 : 다양한 융합이 밝은 미래를 연다
- 내 발걸음이 길이 되는 시대
- 독창적인 융합 레시피를 만들자
- 진로 찾기 3단계
- 대체 불가능, 유일무이한 융합형 인재
- 다시 쓰는 ‘나의 꿈’
“적성을 융합해도 써먹지 못할 것 같아요

6. 대학, 꼭 지금 갈 필요 없다
- 세계적인 셰프가 되고 싶다면?
- “고졸로 어딜 취직해요?”
- 대학 졸업장, 필요할 때 받자
- 스스로 고민할 시간과 기회를 주자
- 이제는 적성 찾기 교육으로 바꿔야 한다
- 70%는 나중에 대학 가자
- 그래도 대학에 곧바로 갈 아이들
“이런 상황에서 적성을 찾을 수 있을까요?”

7. ‘오늘’의 행복을 모르면 ‘내일’의 행복도 없다
- “퇴사할까요?”
- 인생 4모작 시대가 왔다
- 한 우물만 파라는 말을 조심하라
- 평생 계속할 자기발견 습관
- 적성의 삶 실천하기
- 나는 어디에서 행복을 찾고 있나?
- 지금 이 순간, 최상의 행복
“내일은 어떤 의미일까요?”

에필로그_ ‘일’찍 ‘취’직해서 ‘월’급 받고 ‘장’가가자

부록_ ‘적성 발견’, ‘진로 탐색’ 워크북');





insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 80, 82, 'Preparation Book for the TOEFL Primary Step 1', 'Learn21', 7500, 7500, '2014-02-28', '“국내최초!! TOEFL Primary MASTER를 위한 최고의 학습서가 왔다!!”“Preparation Book for the TOEFL Primary”는 TOEFL Primary를 대비할 수 있는 국내 최초의 학습서이다. Reading과 Listening 시험 유형을 상세히 분석하여 레슨별로 소개하였고, 시험에 좋은 성적을 거두는데 필수적인 시험 전략들을 제시하고 있다. 또한 문제 유형에 충분히 익숙해 지도록 Practice와 Mini Test를 통해 풍부한 연습문제 풀이를 할 수 있도록 하였으며, Actual Test 2회를 통해 실전에서 고득점을 받게 하는데 도움이 되도록 구성하였다.', 1195227019 , 'TOEFL Primary MASTER를 위한 최고의 학습서', 'Preparation Book for the TOEFL Primary Step 1.png', 294, '(RC)	Unit 1  Picture Word Descriptions
Lesson 1  What is your name?
Lesson 2  How are you?	

Unit 2  Picture Sentence Description
Lesson 3  What is she doing?
Lesson 4  Which is bigger?

Unit 3  Word Riddles
Lesson 5  What is it?
Lesson 6  How does it look?

Unit 4  Various Forms
Lesson 7  When is the event?

Unit 5  Short passages
Lesson 8  What is the letter about?

(LC)	Unit 6  Picture Descriptions
Lesson 9  What is on the desk?

Unit 7  Instructions
Lesson 10 What did she say?

Unit 8  Short Conversations
Lesson 11 Can you help me?
Lesson 12 How are you feeling?

Unit 9  Long Conversations
Lesson 13 What does he want?
Lesson 14 What will she do next?

Unit 10 Short Messages
Lesson 15 Why did he call?
Lesson 16 What is she talking about?

Actual Test (2set)
Workbook
Answer Key');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 81, 8, '울음, 참으면 병된다', '삼호미디어', 12000, 10800, '2012-04-10', '울음은 감정의 독소를 쏟아내는 통로!이제, 울고 싶을 때 크게 소리 내어 울자수많은 사람들이 자신도 의식하지 못하는 상처로 인해 커다란 문제를 지니며 살아가고 있다. 그 문제에서 벗어나 변화하려면 근본 원인이 된 상처를 후련하게 비워내야 하며, 그래야만 비로소 진정한 치유가 가능하다. 남을 의식하지 않고 솔직하게 자신의 감정을 표출하는 과정이 필요하다. 남의 눈치를 보느라 자신의 감정을 억누르며 상처로 쌓아놓지 말고 울고 싶을 때는 실컷 울어야 한다.수년간 울음치료 프로그램을 진행해 온 저자는 사람들이 무슨 이유로 상처를 받게 되고, 그 결과가 어떻게 나타나는지에 주목했다. 치유되지 않은 지난날의 상처가 현재에 이르기까지 개인적인 문제, 가족관계, 다른 사람들과의 대인관계 그리고 여러 종류의 공포와 우울증, 강박적인 정신 증상, 신체적인 증상들과 어떻게 연관되는지를 면밀하게 살펴보고, 나아가 상처받은 자아를 치유하는 통찰력과 방법을 기록한 것이 바로 이 책이다.울음이란 무엇인가라는 원론적인 물음에 답하며 첫 장을 시작한다. 이 책은 모든 독자가 자신조차 의식하지 못한 가슴속 깊이 숨겨진 상처를 발견하여 치유하고, 감정을 충분히 표현하며 마음의 치유를 경험할 수 있는 방법을 기록했다. 특히 현장에서 사용하고 있는 울음치료의 구체적인 방법을 소개하고 있어 독자들이, 상처받은 자아를 발견하고 슬퍼하는 과정을 통해 마음을 치유할 수 있을 것이다.', 8978494595, '이제, 울고 싶을 때 크게 소리 내어 울자', '울음, 참으면 병된다.png', 244, '시작하며

PART 01 울음이란 무엇인가
감정의 독소를 쏟아내는 통로
인간 최초의 언어
신이 내린 또 하나의 선물
건강을 위한 명약

PART 02 울음이 우리 몸에 미치는 영향
몸속 독소 배출
면역력 증가와 원활한 혈액순환 
통증 완화와 몸에 좋은 호르몬 분비
정신 건강 증진
울지 않으면 장기가 대신 운다

PART 03 어떻게 울어야 하나
아이의 울음을 막아서는 안 된다
일부러라도 울어야 한다
우는 데도 요령이 있다
남자가 더 많이 울어야 한다

PART 04 울음의 원인, 상처
마음속 상처받은 ‘또 다른 나’를 달래주어라
무엇이 상처를 주었을까
호기심 통제
솔직한 감정 표현의 차단
쾌활함과 자유 억압
자신의 색깔 상실
순수함과 믿음의 변질
도움과 사랑의 결핍
영적인 상처
학대

상처는 무엇으로 나타날까
무질서한 행동
공격적인 행동
사고의 왜곡
격리ㆍ자학
허풍과 허세
신뢰감 장애
관계 형성의 장애 

PART 05 울음치료란
마음에 관한 공부
용서와 화해, 감사의 작업
울음치료의 역사
한국인과 울음치료

PART 06 울음치료는 어떻게 하나
오감 깨우기(감정관계 훈련)
상처받은 자아 찾기
울음치료 기법들
조건 없이 울기
문화적 자극에 의한 울기
울음명상
사이코드라마 기법
열정ㆍ몰입 기법(크레이지 세라피)

PART 07 울음치료사들을 위한 이야기
울음치료사란
울음치료 목표와 대상 및 장소
울음치료의 진행 준비와 요령
울음치료를 위한 묵상의 글
울음치료 프로그램 예시
마치면서');





insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 82, 104, 'An Arthur Chapter Book 18 : Arthur and the Poetry Contest (Book+CD Set)', 'Little Brown and Company', 12000, 10800, '2006-12-15', '아서의 동네 도서관에서 시쓰기 대회가 열립니다. 펀은 아서와 아서친구에게 시쓰기 도전을 한답니다. 자, 아서는 이 도전을 받아들이는데요. 그런데 시쓰는게 생각보단 쉽지 않아요. 아서와 친구들은 시를 잘 쓸수 있을까요? 또 아이들앞에서 무사히 발표를 할 수 있을까요?', 8959051373, '아서와 친구들은 시를 잘 쓸수 있을까요?', 'An Arthur Chapter Book 18 / Arthur and the Poetry Contest (Book+CD Set).png', 60, '목차가 없는 상품입니다.');






insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 83, 93, '태어나서 처음 하는 진짜 영어공부', 'DSL(뜨인돌)', 15000, 13500, '2014-11-15', '영어의 기본기를 완성하기 위해서는 대략 6개월 정도가 필요하다. 이 책은 6개월 동안 뭘 해야 하는지, 어떤 내용을 공부해야 하는지, 어떤 마음가짐으로 공부해야 하는지 저자가 친근하게 자신의 경험을 토대로 이야기해 주는 에세이 형식의 본책과 사전 공부법, 문법 사항, 부사와 숙어 목록, 원서를 읽기 위해 필요한 단어 목록까지 실전 공부에 꼭 필요한 구체적인 과제가 담긴 트레이닝북으로 구성되어 있다.*트레이닝북은 분권이 아닌, 본책 안에 포함된 형태로 제공됩니다.', 8958075481, '6개월만에 영어정복', '태어나서 처음 하는 진짜 영어공부.png', 296, '프롤로그 

1. 평생의 단어장, 사전
   - 꿈은 이루어진다, 슬그머니……
   - 프랑스에서 사전을 외웠어요 ｜ 
   - 쓰기의 위대함｜ 
  ｜본격공부｜ 사전 칠하기 1단계 
   - 선택 
   - 두려우면 뭐든 어려워요
   - 나이키와 마이마이 
  ｜본격공부｜ 사전 칠하기 2단계 

2. 쓰는 것이 남는 것이다
  - 어렵다는 건 느낌일 뿐 
  - 오즈의 마법사 
 ｜본격공부｜ 사전 단어 쓰기
  - 부담(?)스럽지 않게 쓰는 방법
  - 쓰기를 예술로 승화시키는 방법
  - 오른손이 하는 일을 왼손이 알게 하라 

3. 어느 날, 영어가 솜털처럼 가벼워졌다
  - 꼭 독서여야만 하는 이유  
 ｜본격공부｜ 다니엘 스틸 독서 목록 
 - 가구 장만의 즐거움
 - 백전백패 영어 패잔병
 - 언어 공부에 요행은 없다
 ｜본격공부｜ 숙어와 문법 

4. 안 된다고 하기 전에는 안 되는 게 아니다
 - 살아 있는 삶
 - 무모하게, 소심하게
 - 폭풍 공부도 가끔씩 해 주세요
 ｜본격공부｜ 『Dating Game』 단어 쓰기 
 - 문법이 필요 없다는 말
 - 곱셈과 영어
 - 문제집을 푸는 즐거움
 ｜본격공부｜ 문법 문제집 푸는 법 

5. 영어에 붙이는 가속도 
 - 터널 밖으로 나오기
 - 해 봤어?  
 - 무엇 하나 버릴 것 없이 만들어진 세상 
 ｜본격공부｜ 시드니 셀던 독서 목록 
 - 영어로 말하려면? 
 ｜본격공부｜ 귀를 뚫는 방법

 에필로그 


트레이닝북 차례
training plan  
사전공부 
 - 사전 칠하기 1단계
 - 사전 칠하기 2단계
 - 사전 단어장
 - 진도표

기초문법 1 전치사구 
 - 전치사 
 - 전치사구 빼기

기초문법 2 시제 공식
 - 시제 공식 
 - 시제 공식(수동 포함) 
 - 시제 개념 
 - 시제 공식(수동 포함) 
 - 시제 공식(3인칭 단수, 수동 포함)
 
기초문법 3 단순현재와 현재진행 
 - 단순현재와 현재진행 Ⅰ
 - 단순현재와 현재진행 Ⅱ
 
기초문법 4 현재완료와 미래시제 
 - 현재완료 용법 
 - 미래시제 shall 
 - 미래시제 
 - 시제 이름 정하기 
 
기초문법 5 조동사
 - 시제 공식(조동사 포함) 
 - 조동사의 종류 
 - must, have to, should 
 - must, can’t 
 
기초문법 6 시제 완결
 - 시제 완결 공식
 - 동사 불규칙 3단 변화표
 
기초문법 7 문장의 5형식
 - 문장 해석 순서 
 - 문장의 5형식 개념 
 - 불완전자동사(2형식) 
 - 동사의 이름
 - 기본 5형식의 구분
 - be동사의 형태
 - be동사의 의의 
 - 5형식의 이해
 - 5형식 예문 
 
부사·숙어
 - 부사 목록 
 - 숙어 500 
 
독서단어
 - 『Dating Game』 단어 목록 1 
 - 『Dating Game』 단어 목록 2 
 - 『Dating Game』 단어 목록 3
 - 『Dating Game』 단어 뜻 넣기 
 - 『Dating Game』 단어 완성 
 -  다니엘 스틸 독서 목록 
 - 『Master of the game』 단어 목록
 - 『Master of the game』 단어 뜻 넣기 
 -  시드니 셀던 독서 목록 
 -  사전 단어장 최종 완성');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 84, 12, '장하준의 경제학 강의', '부키', 16800, 15120, '2014-07-17', '금융 위기 이후, 우리가 기다리던 경제학 입문서가볍게, 재미있게, 가장 ‘사용자 친화적’인 가이드북세계적인 경제학자이자 영국 케임브리지대 경제학과 교수인 장하준이 쓴 ‘지금 우리를 위한’ 새로운 경제학 교과서. 30여 년간 유일한 경제학적 진리로 군림하면서도 금융 위기에 아무 해법도 내놓지 못하는 신고전주의 경제학에서 벗어나, 다양한 경제학적 접근법을 소개하여 경제와 경제학을 새롭게 보게 해 준다.먼저 1부 ‘경제학에 익숙해지기’에서는 경제란 무엇이고, 경제학을 왜 알아야 하는지를 이야기한 뒤 자본주의 경제가 어떤 과정을 통해 얼마나 달라져 현재에 이르게 되었는지 간략한 경제사를 훑어본다. 이어 신고전주의를 비롯해 고전주의, 마르크스학파, 오스트리아학파, 케인스학파, 슘페터 학파, 개발주의, 제도학파, 행동주의 등 9가지 주요 경제학파를 소개하고 장단점을 조목조목 설명해 준다. 이렇게 경제학에 익숙해지고 난 다음에는, 주류 신고전주의 경제학에서 도외시하지만 우리 생활과 밀접한 일, 실업, 불평등, 빈곤 등을 비롯해 정부와 기업의 역할, 국제 무역 등 거시 경제까지 아우르며 경제학을 ‘사용’하는 방법을 알려 준다. 나아가 복잡한 수식이나 모델이 아니라 노동시간, 빈곤율, 국내총생산처럼 우리에게 익숙한 현실의 숫자를 통해 경제를 생생하게 보여 주는 동시에 그 숫자가 설명하지 못하는(혹은 가리고 있는) 이면까지 날카롭게 짚어 줌으로써, 경제를 제대로 보는 눈을 키워 준다.', 8960514063, '지금 우리를 위한 새로운 경제학 교과서', '장하준의 경제학 강의.png', 496, '감사의 말

프롤로그-귀찮게 뭘…?: 경제학은 왜 알아야 하는가?

1부 경제학에 익숙해지기
1장 인생, 우주, 그리고 모든 것: 경제학이란 무엇인가?
2장 핀에서 핀 넘버까지: 1776년의 자본주의와 2014년의 자본주의
3장 우리는 어떻게 여기에 도달했는가?: 자본주의의 간단한 역사
4장 백화제방: 경제학을 ‘하는’ 방법
5장 드라마티스 페르소나이: 경제의 등장인물

2부 경제학 사용하기
6장 “몇이길 원하십니까?”: 생산량, 소득, 그리고 행복
7장 세상 모든 것은 어떻게 만들어지는가?: 생산의 세계
8장 피델리티 피두시어리 뱅크에 난리가 났어요: 금융
9장 보리스네 염소가 그냥 고꾸라져 죽어 버렸으면: 불평등과 빈곤
10장 일을 해 본 사람 몇 명은 알아요: 일과 실업
11장 리바이어던 아니면 철인 왕?: 정부의 역할
12장 지대물박(地大物博): 국제적 차원

에필로그-그래서 이제는?
경제학을 어떻게 ‘사용’할 것인가?│그래서 어쩌라고?

주
찾아보기');



insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 85, 71, '전문가를 위한 자바스크립트', '비제이퍼블릭(BJ퍼블릭)', 30000, 27000, '2014-08-08', '자바스크립트 개발 기술을 한계까지, 그리고 그 이상으로!자바스크립트는 더 새롭고 더 빠른 자바스크립트 가상머신과 자바스크립트 프레임워크의 다양한 개선사항들로 인해 클라이언트와 서버, 모바일 애플리케이션 개발을 위한 가장 강력한 도구가 되었다. 개발 기술을 향상시키고 싶은 개발자를 위한 자바스크립트의 숨겨진 기능을 소개한다. 고객이 원하는 복잡한 응용 애플리케이션의 개발에 필요한 지식과 기술로 더 빨리 개발하고 실행할 수 있다. 이 책은 실용적인 실습 예제를 보여주는 방법을 통해 실제 애플리케이션의 개발 기초부터 단계별로 소개한다. 자바스크립트 개발 노하우를 아는 개발자이거나 HTML과 CSS를 사용한 경험이 있는 웹 개발자 및 디자이너라면, 『전문가를 위한 자바스크립트: 그 한계를 넘어서』를 통해 킬러 애플리케이션 개발에 필요한 기술을 얻을 수 있을 것이다.', 8994774734, '자바스크립트 개발 기술을 한계, 그 이상까지', '전문가를 위한 자바스크립트.png', 412, '1부. 기초

1장. 모범 사례
--느슨한 결합
--자바스크립트 MVC와 템플릿
--개발 도구
--테스트 \
--요약
--추가 자료

2장. 라이브러리와 프레임워크, 플러그인
--자바스크립트 라이브러리 선택
--프레임워크
--여러 가지 스크립트
--HTML5 보일러플레이트
--jQuery 플러그인 찾기
--요약
--추가 자료

2부. 프런트엔드 개발

3장. Backbone.js
--백본 시작하기
--백본 모델
--백본 컬렉션 사용
--백본 뷰 이해
--데이터 저장 및 가져오기
--마무리
--라우터
--이벤트
--컬렉션
--요약
--추가 자료

4장. 자바스크립트 템플릿
--템플릿 소개
--언더스코어 템플릿 사용
--백본에서 템플릿 사용
--요약
--추가 자료

5장. 폼 생성
--단계적 향상의 개념
--HTML5 동작
--구 버전 브라우저를 위한 폴리필 사용
--REST API 연결
--백본 폼
--요약
--추가 자료

3부. 서버 측 자바스크립트

6장. Node.js소개
--왜 노드인가?
--노드 설치
--노드 시작
--노드 모듈
--노드 패턴
--요약
--추가 자료

7장. 익스프레스 프레임워크
--익스프레스
--라우트
--뷰 생성
--폼 데이터 처리
--이메일 전송
--요약
--추가 자료

8장. 몽고DB
--NoSQL의 무엇이 좋은가?
--몽고DB 시작
--몽고DB와 CRUD
--몽구스
--기타 데이터베이스 옵션
--요약
--추가 자료

4부. 한계를 넘어서

9장. 웹소켓 리얼타임 애플리케이션
--웹소켓
--Socket.IO 시작
--실시간 채팅방 만들기
--요약
--추가 자료

10장. 모바일
--모바일 앱
--터치스크린 통합
--위치정보
--전화와 SMS
--폰갭
--요약
--추가 자료

11장. 자바스크립트 그래픽스
--캔버스
--SVG
--Raphael.js
--gRaphael로 차트 그리기
--WebGL과 3D 캔버스
--CSS 3D Transform
--요약
--추가 자료

12장. 앱 출시
--성능 검사
--배포
--출시
--추가 자료

부록. LESS와 CSS전처리
--LESS
--LESS 기초
--함수와 믹스인
--파일 구조
--요약
--추가 자료');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 86, 81, '내 이름은 삐삐 롱스타킹', '시공주니어', 10000, 9000, '2017-05-15', '뒤죽박죽 별장에 별난 아이가 이사 온다. 하루 종일 말도 안 되는 거짓말만 하는 삐삐는 엄마는 천사, 아빠는 식인종의 왕이라나? 어쨌든 힘이 세서 말도 번쩍번쩍 들어올리고 옷 가방 가득 금화를 가진 삐삐는 혼자서도 문제없이 잘 살아간다. 삐삐는 친구가 된 토미와 아니카를 따라 학교에 가서는, 7 더하기 5가 뭐냐고 묻는 선생님한테 당황한 표정으로 되묻는다. "글쎄요, 선생님도 모르는 걸 제가 어떻게 알아요?" 그래도 삐삐 생각에, 학교는 있어야 한다. 왜냐하면 아이들에게는 방학이 있어야 하니까. 서커스에서는 단원들을 놀라게 할 만큼 놀라운 재주를 보여 주고 점잖은 부인들의 다과회를 망쳐놓기도 하지만, 아이들을 화재에서 구출하는 활약을 하기도 한다. 삐삐의 장래 희망은 해적이 되는 것!"삐삐"는 항상 재미있게 산다. 아이들이 하고 싶어하는 일이 무엇인 줄 알고 그 일을 할 수 있도록 도와준다. 어른들에게는 행실 나쁜 아이지만 아이들에게는 천사가 되고 도깨비 방망이가 되는 것이다. 너무나 평범하게 살던 "아니타"와 "토미"가 "삐삐"를 만나서 얼마나 즐거워졌는지를 이 책에서 그려내고 있다.', 	8952785401, '새로운 삐삐 롱스타킹', '내 이름은 삐삐 롱스타킹.png', 224, '1. 엄마는 천사, 아빠는 식인종 
2. 세상에서 가장 바쁜 발명가 
3. 삐삐는 독신주의자 
4. 어린이에게 학교가 필요한 이유 단 한 가지 
5. 우리만의 비밀 장소 
6. 못된 황소 길들이기 
7. 서커스 단원 뺨치는 묘기 
8. 도둑과 함께 춤을 
9. 다과회에 데뷔한 꼬마 숙녀 
10. 화재 신고는 삐삐한테 
11. 생일 축하해, 삐삐!');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 87, 81, '정말 못 말리는 웩 1', '사파리', 3000, 2700, '2007-05-15', '정말 못말리는 웩이 벌이는 더럽고 발칙한 작전이 펼쳐진다!아이들은 자신의 몸뿐만 아니라 이 세상에 있는 모든 것이 신기하고 궁금하며, 그것에 대해 알고 싶어 합니다. 이 책은 아이들이 갖는 호기심을 시원하게 풀어주고, 천방지축 "웩"을 통해 어른들이 만든 규칙 밖으로 나와 마음껏 웃고, 느끼고, 떠들 수 있도록 해줍니다. "웩"의 이야기는 아이들이 느끼는 세상에 대한 답답함, 압박감 등을 잠시나마 풀어줄 수 있을 것입니다.', 8973318187, '웩이 벌이는 더럽고 발칙한 작전이 펼쳐진다!', '정말 못 말리는 웩 1.png', 114, '이야기 하나. 왕코딱지를 만들다
이야기 둘. 고린내 나는 양말이 좋아');





insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 88, 1, '루이뷔똥', '창비', 8000, 7200, '2002-10-31', '어떤 의미에서건, 잘 읽힌다는 것은 좋은 소설이 지닌 조건 가운데 하나다. 1998년 제1회 창비신인소설상 수상작가라는 타이틀을 따냈다는 점은 차치하더라도, 소설집에 실린 여덟 편 모두가 고른 가독성을 지녔다는 것은 "너무 대중소설 같다는 우려의 소리" 마저도 칭찬으로 들으려 했다는 작가의 다짐과 맞물려 "요즘 사람들의 평균적 생활의 결들이 생생히 살아 있"다(창비신인상 심사평)는 평가를 끌어내기도 했다. 한국이라는 나라에서 밀려난 주변부 인생들이 프랑스-서구 선진 자본주의국가-에서 겪는 또 다른 실패담을 그린 표제작「루이뷔똥」은 명품인 루이비똥으로 상징되는 자본주의의 한 속성을 보여주고 있다. 특이한 점은, 상호교차 되는 주인공들의 시선을 따라가다 보면 선악의 구분이 모호해진다는 것이다. 별안간 직장을 접고 빠리로 날아와 루이뷔똥 밀매상으로 변한 세미와 시민권을 얻을 요량으로 프랑스 외인부대에 지원했던 판수, 그리고 세미에게 온정을 베푸는 듯 하다 끝내 사기를 치는 조선족 영변댁이 벌이는 일들은 모두, 상처 입은 자들이 취하는 일종의 정당방위로 그려지고 있다. 소설은 "뉴욕의 무역센터가 무너진 바로 그날의 일이었다."로 끝나는데 그날의 일이란, 사기와 배반의 진앙지였던 루이뷔똥 가방이 몽땅 타버린 사건이다. 소설 속에서, 루이뷔똥과 세계무역센터는 다른 이름을 가진 같은 사람이다. 이밖에도 창비신인상 수상작인 「비밀의 화원」, 다단계판매망을 그린 「거머리」, 학생운동을 하다 망가져 버린 인생을 다룬 두 작품 「음치클리닉에 가다」「풍납토성의 고무인간」등이 실려있는데, 구성이나 사건의 인과관계에 있어서 더러 미약한 부분도 눈에 띄지만 첫 작품집이 이룬 성과로는 충분하고도 남을 정도다.', 	8936436694, '명품인 루이비똥으로 상징되는 자본주의', '루이뷔똥.png', 294, '작가의 말

1. 루이뷔똥
2. 유리동물원
3. 그때 그곳에선 무슨 일이 일어났나
4. 철가방추적작전
5. 거머리
6. 음치클리닉에 가다
7. 비밀의 화원
8. 풍납토성의 고무인간

해설 - 임규찬');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 89, 25, '고전의 즐거움', '휘닉스Dream', 5000, 5000, '2008-06-25', '살아 움직이는 공자의 ‘인’ 사상을 체험할 수 있는 장(場)인 논어에 대한 풀이를 담고 있는 책이다. 『논어』는 공자와 그 제자들의 언행을 수록한 저서로 유가의 정치적 주장, 교육관, 도덕관, 인격수양 등을 포함하고 있다. 『논어』는 유가사상의 결정체로 후세 정치가들이 교본으로 삼았는데, 송(宋) 대 명재상 조보(趙普)는 “나는 『논어』 절반만으로도 천하를 다스렸다.”라고 칭송할 정도였다.『논어』는 쉽고 간결한 언어로 철학적 이치가 풍부한 내용을 함축적으로 담아 놓았다. 더불어 세월이 흐르면서 격언과 고사성어로 발전하여 오늘날까지 보편적으로 사용되고 있다. 이 책은 『논어』에서 명언 100개를 정선하여 그 명언의 출처와 유래를 자세히 설명하고 있다. 더불어 그 명언의 역사적 사례를 익살스런 그림과 재밌는 이야기로 다루어 『논어』에 담긴 깊은 철학적 이치를 독자들에게 전해주고 있다.', 8993335109, '논어에 담긴 깊은 철학적 이치', '고전의 즐거움.png', 384, '목차가 없는 상품입니다.');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 90, 85, '구술문화와 문자문화', '문예출판사', 17000, 15300, '2000-09-30', '언어를 입으로 구술하는 것과 문자로 쓰거나 인쇄하는 것은 인간의 사고체계와 어떤 관련을 맺고 있는가. 음성언어에 바탕을 둔 구술문화와 쓰기 및 인쇄에 토대를 둔 문자문화가 인류의 표현 매체 변천과 더불어 어떻게 변화되어 오늘에 이르고 있는지를 명징한 논리와 풍부한 예증을 통하여 밝혀내고 있는 책.', 	8931011105, '구술문화와 문자문화가 후대의 학문에 미친 영향과 의미', '구술문화와 문자문화.png', 301, '1. 언어의 구술성
2. 일차적인 구술성에 대한 최근의 발견
3. 구술성의 정신역학
4. 쓰기는 의식을 재구조화한다.
5. 인쇄, 공간 그리고 닫혀진 텍스트
6. 구술적인 기억, 줄거리 그리고 기억
7. 몇가지 정리');



insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 91, 76, '기초 디자인 교과서', '안그라픽스', 29000, 26100, '2015-05-16', '한국디자인학회 소속 국내외 디자인 전문가 33인은 기초 디자인 이론을 ‘조형의 요소’ ‘조형의 원리’ ‘조형과 작용’으로 나누어 체계적으로 정리했다. 또한 시각, 영상, 의상, 제품, 공간을 아우르는 국내외 디자인 전공 수업에서 실제로 진행한 실습 54편을 소개했다. 디자인을 가르치는 교수와 강사뿐 아니라 전공을 불문하고 디자인 공부를 시작한 학생이 반드시 읽어야 할 기초 디자인 필독서이다.', 	8970598014, '기초 디자인 필독서', '기초 디자인 필독서.png', 232, '이론

조형의 요소
조형의 원리
조형과 작용

실습

흑백 명도 훈련과 평면 디자인
점과 선
점, 선, 면 구성
구성 개념
내 눈에 넣어도 아프지 않을 사람

레스터 이미지 프로세싱
벡터 일러스트레이션
그래픽 형태로서의 글자
조형 원리에 기초한 구성
우연과 의도가 혼재된 평면 구성
자연으로부터 문양 만들기

단순화를 이용한 연속 무늬 제작
색채 연습
문자 시각화
감정의 커뮤니케이션
공간 표현적 다의(多意)
내용 표현적 다의(多意)

픽토그램의 변신
표면 패턴 디자인
디자인 철학 소책자
캐릭터에 생명을
이모티콘 스티커 디자인
패턴 인식과 형성(스톱 모션)

창의적 인터랙션
디지털 영상 제작 워크숍
평범함에서 비범함 찾기
협업으로 시간 이야기 만들기
스마트폰 애플리케이션을 활용한 스톱 모션 애니메이션
리빙 스컵처

예술 의상 소재 개발
팝업 카드
갈아내기 방법을 활용한 입체 조형
모노리스
스피디 폼
유기적 곡면
자연의 반복을 활용한 입체 조형

자연과 디자인
선재, 면재, 괴재를 이용한 입체 조형
클로즈 아이즈
입체 조형을 통한 맛의 표현
판지를 이용한 의자 만들기
모빌

핸디 폼
멤브레인 스트럭처
키네틱 프레임
싱크박스
재활용/재생 디자인
형태 연습 후 조명 디자인
심미성과 실용성의 균형

3D 모델링과 3D 프린팅
구조 이해와 발상법을 이용한 제품 디자인
몬드리안 입체 구성
기초 공간 조형
큐브 스페이스');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 92, 81, '우리 국토 수놓은 식물 이야기', '주니어중앙', 9000, 8100, '2011-06-22', '「오십 빛깔 우리 것 우리 얘기」시리즈는 초등 전 학년에 걸쳐 폭넓은 교과 내용을 재미난 옛이야기 형태로 두루 다루고 있어, 저학년 어린이도 쉽게 읽을 수 있습니다. 술술 읽히는 옛이야기들을 통해 저절로 교과 학습이 이뤄지게 되어 어린이들이 학습에 대한 흥미와 자신감이 생깁니다. 그리고 풍성한 그림과 사진, 강화된 교과 연계 내용, 다채로운 정보페이지 및 책속 부록 등으로 새롭게 구성하여서 보다 재미있는 학습이 가능합니다. 『우리 국토 수놓은 식물 이야기』는 오랜 시간 우리 조상들과 함께 살아온 소중한 식물들에 얽힌 재미있고 신기한 이야기들을 들려줌으로써 우리의 조상들이 어떻게 살아왔는지, 또 이러한 식물들이 우리의 생활에 어떠한 고마운 도움들을 주어왔는지 배울 수 있는 책이에요. 옷감을 염색하는 데 사용했던 치자나무나 감나무의 잎, 병을 예방하고 치료할 수 있도록 도와주었던 인삼과 같은 약초, 향료로 쓰였던 박하와 모과 등 우리 조상들의 생활에 귀하게 쓰여 왔고, 지금도 쓰이고 있는 식물들의 이야기들이 잘 소개되어 있답니다.', 	8927801172, '우리 식물에 대해 알아보기', '우리 국토 수놓은 식물 이야기.png', 139, '1. 마당 한가운데 친구 같은 나무 : 감나무 
백두 낭자·한라 도령과 함께 들어보는 우리 생활 속 식물이야기 : 놀잇거리가 되어 준 식물

  2. 봄 산 가득 채운 붉은 빛 : 진달래 
백두 낭자·한라 도령과 함께 들어보는 우리 생활 속 식물이야기 : 명절을 더 풍성하게 만들어 준 식물

  3. 은혜 갚은 총각 머슴 : 느티나무
백두 낭자·한라 도령과 함께 들어보는 우리 생활 속 식물이야기 : 옷감을 염색하는 데 쓰인 식물

  4. 임금님을 사랑한 거문고 여인 : 봉선화
백두 낭자·한라 도령과 함께 들어보는 우리 생활 속 식물이야기 : 향기가 있는 추억의 우리 식물

  5. 하늘의 법을 어긴 막내 선녀 : 인삼
백두 낭자·한라 도령과 함께 들어보는 우리 생활 속 식물이야기 : 약으로 쓰인 식물

  6. 우리 민족의 대표적인 먹을거리 : 벼
백두 낭자·한라 도령과 함께 들어보는 우리 생활 속 식물이야기 : 먹을거리가 되어 준 식물

  7. 어머니를 지키는 울타리 꽃 : 무궁화
백두 낭자·한라 도령과 함께 들어보는 우리 생활 속 식물이야기 : 우리나라에서만 자라는 특산식물

  8. 죽어서도 뜻을 꺾지 않은 기상 : 대나무
백두 낭자·한라 도령과 함께 들어보는 우리 생활 속 식물이야기 : 선비와 예술가들이 좋아한 식물

  9. 고향이 그리워 흘린 눈물 : 찔레
백두 낭자·한라 도령과 함께 들어보는 우리 생활 속 식물이야기 : 고향을 생각나게 하는 식물

  10. 백두산에 퍼진 송풍과 라월의 사랑 : 소나무
백두 낭자·한라 도령과 함께 들어보는 우리 생활 속 식물이야기 : 생활용품을 만드는 데 사용되었던 식물


   ※ 부록 : 교과가 튼튼해지는 우리 것 우리 얘기  
  - 색을 내는 우리의 전통염료 식물');



insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 93, 81, '엄지 소년', '시공주니어', 11000, 9900, '2000-08-31', '성냥갑 속에 쏙 들어가는 아주 작은 아이 이야기. 이 아이와 함께 걸어다닐 때에는 발 밑을 조심해야 한다. 그렇다고 해서 이 아이를 미미나 토토 같은 인형 취급을 하면 나중에 친구들 앞에서 갑자기 바지가 흘러내려 큰 창피를 당하게 되는 수가 있다. 이 아이에게는 우리들보다 훨씬 특별한 특기가 있기 때문이다. 이 아이의 특기가 무엇인지 알아가는 흥미진진한 이야기.', 8952789768, '엄지소년의 특기 찾기', '엄지 소년.png', 287, '1. 잘생기고 튼튼한 5센티미터짜리 사내아이
2. 돋보기와 사다리가 필요한 수업
3. 조그만 돌대가리의 커다란 꿈 하나
4. 조그만 돌대가리의 커다란 꿈 둘
5. 마네킹 시가 행진
6. 마술사의 소매치기 솜씨
7. 세상에서 단 하나뿐인 레어링
8. 짝사랑의 비극
9. 데뷔 공연
10. 사랑에 빠진 무정한 아버지
11. 은방울꽃 향기에 취한 꿈 하나
12. 은방울꽃 향기에 취한 꿈 둘
13. 꿈이 가르쳐 준 것
14. 돈보다 중요한 건 의리
15. 왕이 보낸 요긴한 선물

이하 생략');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 94, 105, '어린이를 위한 공룡대백과', '지경사', 10000, 9000, '2000-04-30', '가장 권위 있는 공룡학자 마이클 J.벤톤이 감수한 공룡백과서로 생생한 화보에 고생대에 존재했던 공룡들을 시대별로 특징과 생활 모습, 공룡들 사이의 관계를 일목요연하게 담았다.', 8931910649, '한권에 공룡 총정리', '어린이를 위한 공룡대백과.png', 95, '1. 초기 파충류
트라이아스기

2. 공룡
쥐라기
백악기
공룡은 왜 사라졌을까?');





insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 95, 20, '욕망의 진화', '21세기북스', 22000, 19800, '2003-06-10', '소비를 결정하는 인간의 욕망이 변하고 있다. 평균수명이 늘어난 대신 몇 배의 스트레스를 감수해야 하는 현대인에게는, 육체적인 쾌락보다 정신적 안정과 기쁨이 더욱 중요해지고 있다. 욕망의 변화에 따라 소비 트렌드는 어떻게 달라질 것인가? 미국의 연구조사기관 넥스트그룹의 CEO인 저자는 경제, 대중문화, 의학의 영역을 넘나들며 우리 사회에 자리잡기 시작한 새로운 욕망이 어떻게 비즈니스를 이끌어가는지를 풍부한 사례와 함께 깊이 있게 설명하고 있다. 이 책을 통해 이전에는 볼 수 없었던 인간의 행동에서 욕망과 소비의 5가지 트렌드를 알려준다. 이 책에서 저자는 학자와 기업 경영자, 예술가와 종교인 등 다양한 사람들과 함께 인간의 욕망이 어떻게 변하고 있는지를 분석하여 5가지 트렌드를 도출했다. 그것은 크게 ‘정신적 생존’과 ‘정신적 기쁨’을 향한 욕망이라고 규정할 수 있다. 저자는 이러한 욕망이 어떻게 나타나고 있으며, 이를 활용한 비즈니스 사례가 무엇인지 설명하고 있다. 이 책이 제시하는 욕망의 트렌드를 따라가다보면, 왜 최근 몇 년 간 정신적 안정이 중시되고 틱낫한 열풍이 불었는지, 인터넷의 아바타 서비스는 어떻게 그렇게 빨리 퍼질 수 있었는지, 왜 사람들이 가짜라도 명품을 찾는지 등 우리 사회의 각종 현상을 좀더 쉽게 이해할 수 있다. 이 연구작업에 참여한 사람들이 다양한 만큼 이 책이 다루는 영역도 인간의 전 영역을 포괄할 만큼 다양하다. 이 책이 기본적으로 비즈니스, 좁게는 마케팅의 아이디어를 찾고 있지만 이 시대의 단면을 보는 색다른 즐거움을 주는 이유도 내용의 다양성과 깊이 때문이다.', 	8983712074, '	8983712074', '욕망의 진화.png', 323, '1부 욕망이 진화한다

1장 가상의 시대가 온다			
2장 인간의 생존본능이 바뀐다
3장 새로운 욕망, O를 찾아라	

2부 욕망의 새로운 트렌드

4장 현실세계의 죽음을 슬퍼하라			
5장 병든 마음을 위로하라
6장 공동체에서 안식을 찾아라			
7장 가상 세계에 ‘나’를 남겨라 
8장 미로에서 길을 찾아라	

결론 - 치유자로서의 마케터');


insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 96, 8, '거대한 시간의 도시에서 나를 보다', '동아일보사', 13000, 11700, '2008-08-04', '200여 컷의 풍성한 사진 자료, 청나라와 명나라가 집중 조명되고 고대와 현대 중국이 한눈에 보이는 책 『거대한 시간의 도시에서 나를 보다』.

베이징은 50만 년 전의 인류인 ‘북경원인’ 이래 장구한 세월 동안 사람이 살아온 오랜 역사를 자랑하는 거대한 시간의 도시다. 또한 베이징 한 도시에만 유네스코 지정 세계문화유산이 6점이나 있다. 만리장성, 자금성, 이화원, 명십삼릉과 청동릉·청서릉, 천단, 저우커우뎬이 바로 그것이다. 또한 현대 베이징, 상하이 건축물은 전세계 최고 건축가들의 각축장으로 부상하고 있어 박제된 과거의 도시가 아닌, 살아 숨쉬는 미래 도시로 도약하고 있다.

저자는 베이징이라는 거대한 도시에서, 때로는 조선 사신이 되어 험난한 고두의 길을 더듬어 보고, 때로는 추사가 되어 담계 옹방강을 만났던 석묵서루를 찾아 나선다. 뿐만 아니라 이 책에서는 도시와 유적을 이야기하다 보면 소홀하기 쉬운 지금의 베이징 사람들의 이야기, 문화적이면서도 일상의 이야기도 엿볼 수 있다.', 8970906355, '뿌듯한 여행을 위한 베이징 지침서', '거대한 시간의 도시에서 나를 보다.png', 315, '프롤로그 베이징, 이만한 도시도 없다
중국의 유네스코 지정 세계문화유산 목록  

Part 01 인민이 태어나다 _선양·천안문 광장
선양을 찾아서  
북릉공원에서 삼전도의 굴욕을 떠올리다  
왕푸징, 베이징 여행의 전초기지  
죽어도 죽지 않는 마오쩌둥  
인민, 드디어 탄생하다  
마오는 그들에게 과연 무엇인가?  
오로지 인민을 위하여  

Part 02 디자인의 승리  _자금성의 외조
상자 속에 또 다른 상자가  
자금성의 출발은 거창했다  
푸치니 인 베이징  
조선 사신의 고두  
포커페이스  
반짝반짝 빛나는 드무의 손잡이  
어차가 된 룽징차  
용의 발톱은 몇 개인가  

Part 03 황제의 사생활이 궁금하다  _자금성의 내정
누가 차기 황제가 될 것인가 
하늘과 땅은 서로 만나야 한다  
동쪽에는 황후, 서쪽에는 비빈  
양심전에 흰 눈이 내리면  
황제의 수라상에는 어떤 것들이 올랐나?  
황제의 밤일  
이제는 박물관이 된 자금성  

Part 04 하늘에 모든 것을 바친다  _천단
피할 수만 있다면 피하고 싶었던 천단 행차  
속삭이는 말도 우레 소리 듣듯  
내 친구, 첸잉   
우아하고 고상한? 다관위안  

Part 05 서태후의 체취를 맡고 싶다면  _이화원
서태후, 황제를 넘보다  
장랑에서는 폴카 선율이 울려 퍼지고  
수렴청정의 대가  
해군 군비마저 이화원 재건에 쏟아 붓다  
폐허처럼 버려진 원명원  

Part 06 조선 연행사의 꿈은 무엇이었나  _류리창과 다산쯔;
그 시절의 대여행  
추사, 드디어 연행길에 오르다  
베이징의 옛 골목은 그대로인데  
베이징의 명물, 베이징 카오야  
류리창은 예술의 마을  
다산쯔 798, 군수 공장이 예술특구로  

Part 07 차라리 작은 성채  _후퉁
So good, So happy  
베이징을 베이징답게 하는 후퉁  
너무나 인간적인 골목  
쑹칭링의 옛집  
왕조 시대의 귀족적인 분위기를 느끼고 싶다면  

Part 08 상전벽해란 바로 이런 것  _중관춘
중국의 실리콘밸리  
전통이 살아 있는 베이징 대학  
중국의 MIT, 칭화 대학 

Part 09 50만 년 전의 인류 두개골을 발견하다  _노구교와 저우커우뎬
마르코 폴로도 아름다움에 감탄한 노구교  
50만 년 전의 인류를 생각하다  
시난트로푸스 페키넨시스  

Part 10 영락제의 꿈, 만력제의 호사  _명십삼릉
남으로는 궁성을, 북으로는 능묘를 지켜라  
내 능묘를 위해서라면  
명당 중의 명당, 청동릉  
진정 소중한 것은 무엇인가  

Part 11 무슨 일이 있더라도 북쪽의 적은 막아야 한다  _만리장성
새 둥지에 기(氣)가 모여든다 
세계 최대 최고의 토목 건축물  
운무 속의 쓰마타이 장성이여');





insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 97, 46, '박기당 컬렉션', '부천만화정보센터', 30000, 27000, '2008-03-25', '1960년 대 초, 우리만화의 풍성한 세계를 생생하게 그려볼 수 있는 두 권의 컬렉션을 출간했다. 김종래와 함께 시대극화의 전성기를 만들었던 ‘박기당’과 <싼디만>, <탕>, <창> 등 판타지, 액션만화로 유명했던 ‘오명천’, 두 명의 대표적인 작품들이 녹아있는 컬렉션이다. 「한국만화걸작선」의 시리즈로, 현재까지 김종래 <마음의 왕관>, 박광현 <그림자 없는 복수>, 산호 <정의의 사자 라이파이>, 김용환 <코주부 삼국지>, 박기정 <도전자>, 신동우 <신동우 컬렉션> 등을 발간하였다.1950년대 후반 <눈물의 절벽>, <만리종> 등으로 큰 인기를 얻으며 최고의 인기 만화가로 자리 잡았다. 이 작품들은 갑자기 닥친 가족의 비극을 모티프로 애절한 사연과 파란만장한 모험을 그려내며 독자들을 크게 감동시켰다. 1960년대 이후에는 소재의 폭을 넓혀 SF, 괴기만화 등 다양한 장르의 작품을 발표하였다. <박기당 컬렉션>에 수록되어 있는 작품은 총 8편으로 1957년 초기 단편 작품인 <늑대의 보은>, <새재고개>와 당시 만화계의 화제작이었던 성문사 걸작선으로 출간되었던 <손오공>이 실렸다. 또한 시대극화의 대표작중 하나인 <눈물의 호궁>, <묘구 공길이>와 걸작 SF만화 <유성인 가우수>, 명랑만화 스타일의 <아랑과 오랑>, <감초선생> 등이 실려 박기당의 다양한 작품세계를 충분히 엿볼 수 있도록 했다.1961년, <싼디만>으로 단번에 만화독자를 사로잡았던 오명천은 당시 불과 스물한 살, 약관의 청년이었다. 그러나 종횡 무진한 스토리와 스펙타클한 구성, 역동적인 연출로 이전에는 없었던 새로운 만화스타일을 만들어내며 독자들의 환호를 받았다. 이 책에는 이외에도 작가의 대표적인 작품 <창>, 탕>, <길>을 수록하여 오명천의 다양한 만화세계를 음미할 수 있도록 하였다.', 	8992596146, '오명천의 다양한 만화세계', '박기당 컬렉션.png', 496, '작가해설
박기당의 역사화
수록작품:늑대의 보은, 서재고개, 손오공, 유성인 가우수, 감초
선생, 아랑과 오랑 등 단편 다수
자료사진
작가회고:아버지의 자장가-박강월
작가평론:한국만화의 여명기, 박기당이 있었다-오경수
작가연보');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 98, 11, '컬트가 되라', '지식노마드', 32000, 28800, '2012-03-27', '소비자를 팬으로 만든 컬트 브랜드의 전략! 소비자 문화이론(Consumer Cultural Theory, CCT)이라고 하는 ‘학문적인’ 성격이 매우 강한 마케팅의 한 분야에서 파생한 하나의 응용학술이론이기도 하다. 아직까지는 학계 외부에 잘 알려지지 않았지만 CCT는 최근 몇 년간 마케팅과 소비와 관련하여 가장 흥미롭고 가장 정교한 일부 아이디어를 세상에 소개하고 있다. 업계의 통념 깨부수고, 문화전략 모델을 수립하여, 기업의 문화혁신 이념을 만드는 데 저자들은 딱딱하고 원론적인 마케팅 이론을 들먹이지 않는다. 이들은 철저하게 소비자의 삶으로 들어가 그들이 원하는 바를 디테일하게 파고든다. 저자들은 혁신적인 문화이념을 수립하기 위해 기업가와 경영자들이 사람들의 삶에서 사회, 문화, 정치의 담론을 읽고 분석할 줄 알아야 한다고 충고한다. 이들이 분석한 다양한 사례들은 마케팅 원론에서부터 제2차 대전/ 베이비 붐/ 히피/ 페미니즘까지, 존 웨인, 비욘세, 타이거 우즈, 데이비드 린치 등 미국 역사, 문화를 종횡무진 누비며 분석과 적용을 일삼는다. 저자들의 사례 분석을 통해 기업이 나아갈 바를, 문화전략 수립 6단계 모델 적용을 통해 구체적인 방법론을, 나아가 성공을 맛본 후 ‘혁신 나태증’에 걸린 기업들을 위해 문화혁신을 조직화하기 위한 구체적인 방향 제시를 알아본다.', 	8993322449, '컬트 브랜드의 모든 것', '컬트가 되라.png', 632, '서문 
1장: 블루오션 다시 생각하기 

Part 1 문화혁신이론 
2장: 나이키, 아메리카 드림을 재창조하다 
3장: 잭 다니엘스, 개척시대 남성상을 부활시키기 위해 신화가 되다 
4장: 벤 앤 제리, 지속 가능한 비즈니스 신화를 만들기 위해 이념적 대결구도를 조성하다 
5장: 스타벅스, 새로운 문화자본코드를 트리클다운시키다 
6장: 파타고니아, 사회적 기업이 ‘문화적 캐즘’을 메우는 방법 
7장: 비타민워터, 신화를 통해 ‘더 좋은 쥐덫’을 창조하다 
8장: 말보로, 문화코드의 힘 

Part 2 문화전략모델 적용 
Part 2를 시작하기 전에 
10장: 클리어블루 임신진단시약, 신기술 브랜딩이란 이런 것 
11장: 팻 타이어 맥주, 문화적 캐즘을 건너다 
12장: 퓨즈 뮤직 텔레비전, ‘문화적 주짓수’로 지배적인 브랜드에 대항하다 
13장: 프리랜서 노동조합, 사회적 혁신의 브랜드화 

Part 3 문화혁신을 조직화하다
14장: 브랜드 관료제와 유사과학 마케팅의 등장 
15장: 언더그라운드 문화 스튜디오, 리바이스 501의 유럽시장 성공신화 
16장: 지상에 설립된 문화 스튜디오, ESPN');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 99, 46, '오세영', '청년사', 30000, 27000, '2005-01-24', '작가 14명의 19작품이 수록되어 있다. 얼마 전까지만 해도 문학 교과서에 수록되지 못하던 이름들도 있다. 김만선, 김사량, 박태원, 안회남, 이근영, 이태준, 최명익, 현덕이 그들인데, 이들은 한국 문화사에서 빼놓을 수 없는 작가들이지만 월북을 했다는 이유만으로 분단된 현실 안에서 존재마저 색이 덧칠해져야 했다. 오세영은 이런 작가들을 펜과 붓으로 불러냈다. 주로 일제 강점기나 산업 근대화를 이뤘던 시대를 전후로 하여 빠른 발걸음 속에 놓쳐 버렸던 식민지 민중들의 모습, 산업화 이전의 사회상들을 충실히 보여 주고 있다. 또한 이렇게 번안을 하면서 원작의 문장 하나 날리지 않고 그대로 만화 안에 담아 냈다.', 8972785113, '문학 교과서에 수록되지 못하던 이름들', '오세영.png', 848, '1. 홍수 - 김만선
2. 토성랑 - 김사량
3. 동백꽃 - 김유정
4. 쇠찌르레기 - 림종상
5. 오월의 훈풍 - 박택원
6. 말 - 안회남
7. 소 - 안회남
8. 투계 - 안회남
9. 요람기 - 오영수
10. 농우 - 이근영
11. 까마귀 - 이태준
12. 복덕방 - 이태준
13. 아담의 후예 - 이태준
14. 행복 - 이태준
15. 메밀꽃 필 무렵
16. 맹 순사 - 채만식
17. 봄과 신작로 - 최명익
18. 경칩 - 현덕
19. 남생이 - 현덕');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 100, 81, '캄펑의 개구쟁이 1', '꿈틀', 8800, 7920, '2008-08-10', '1979년 말레이시아에서 처음 출판된 이래 993년에 우리나라에 해적판으로 소개된 『캄펑의 개구쟁이』는 그동안 어린이책 평론가나 작가들, 만화가들, 어린이 독자와 부모들의 관심을 꾸준히 받아왔습니다. 지난 2004년 부천 만화페스티벌에 작가가 직접 초대되어 우리나라 독자들을 만나기도 했습니다. 저자는 2007년판을 내면서 몇 가지 그림을 고쳐 그리고 내용도 다시 손보았습니다. 이 책은 이렇게 새 옷을 입고 다시 탄생한 『캄펑의 개구쟁이』를 우리 나라에서도 만날 수 있도록 했습니다.

‘캄펑’은 말레이시아 말로 시골, 고향이라는 뜻입니다. 이 책은 저자 라트가 어렸을 때 겪었던 자전적인 이야기들을 고스란히 담았습니다. 1979년 나온 이 만화는 말레이시아 시골에 사는 개구쟁이 꼬마가 태어나서부터 중학교에 들어가기까지를 그린 작품입니다. 모자람이 없는 오늘의 아이들에게 엄마 아빠 어렸을 적, 모든 것이 부족하고 가난한 시절이었지만 따스한 마음과 우정이 있었던 그 때의 이야기를 흑백의 그림에 담아 전해주는 아름다운 책입니다. 총 2권으로 이루어졌습니다.', 	8995776080 , '순수하고 착한 말레이시아 소년의 어린 시절 이야기', '캄펑의 개구쟁이 1.png', 148, '목차가 없는 상품입니다.');





insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 101, 58, 'Portfolio Brainstorming', '현대건축사(구 건축도서출판공사)', 39000, 35100, '2008-03-06', '『Portfolio Brainstorming』은 성공적인 설득과 감동을 끌어내기 위한 포트폴리오 전반에 대한 이해를 담은 책으로 성공적인 프레젠테이션 전략과 노하우, 취업과 사업에 이미 성공한 선배디자이너들의 포트폴리오 사례등이 포함되어 있다.과거의 자신을 정리하는 동시에 새로운 세계로 진입하는 과도기에 위치한 사람들, 건축전공으로 유학을 가려는 학생과 건축실무에 입문하려는 학생들 뿐만 아니라 보다 넓은 세상에서 활발하게 활동하고자 하는 건축가들을 위한 Portfolio 시리즈의 하나로 『Portfolio alterego』가 포트폴리오란 무엇인가에 대한 화두를 던졌다면 이 책은 실질적인 예제를 통해 거시적인 안목을 기르게 할 수 있다.포트폴리오를 기반으로 대규모 설계사무소에 취업하거나 해외유명 사무소 진출에 성공한, 혹은 해외유학의 결실을 맺어 또 다른 건축학문의 길을 걷는 이들의 포트폴리오를 싣고 있으며 좀 더 실질적인 예를 통하여 "보는 것이 곧 학습이자 배움"인 건축 디자인학도들에게 도움을 주고 있는 책이다.', 	8977483301, '디자인학도들에게 도움을 주고 있는 책', 'Portfolio Brainstorming.png', 216, '건국대 이호중 스튜디오
강가혜
강선주
정의석
윤미경
연대아트콘
경희대 우규승·김찬중 스튜디오 + MIT
배재원
김시내
황혜영
배효섭
남은정
이영연
서상기
...');





insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 102, 2, '나무', '열린책들', 12800, 11520, '2008-03-10', '『개미』『뇌』로 잘 알려진 베르베르의 소설집. 이 책은 9쪽에 불과한 「사람을 찾습니다」등 10~20쪽 분량의 짧은 단편들을 모아 두었다. 다른 행성 과학자 눈에 비친 "야생인간"의 관습을 다룬 「그들을 사랑하는 법을 배우자」, 유전자 조작을 거쳐 애완용으로 거듭난 사자들을 줄에 매어 끌고 다니는 상황을 설정한 「그 주인에 그 사자」등 다양한 단편소설들을 만날 수 있다. 작가의 본령인 "인간 세계에 대한 과학적이고 시적인 통찰"은 여전하며, 더욱더 완숙해지고 유연해진 필치를 보여 준다. 관습적인 사고방식을 탈피하고 세계를 새롭게 바라보게 해주는 스무 개의 기발하고 환상적인 이야기를 담고 있다. 『나무』라는 제목은 여기 수록된 한 이야기에서 따온 것으로, 미래의 모든 가능성들을 나무처럼 계통도로 그려서 검토해 본다면 미래를 정확하게 예측하고 대비하는 것이 불가능한 것이 아니라는 점을 은유하고 있다.', 8932907870, '인간 세계에 대한 과학적이고 시적인 통찰', '나무.png', 309, '내겐 너무 좋은 세상 
바캉스 
투명 피부 
냄새 
황혼의 반란 
그들을 사랑하는 법을 배우자 
조종(操縱) 
가능성의 나무 
수의 신비 
완전한 은둔자 
취급 주의: 부서지기 쉬움 
달착지근한 전체주의 
허깨비의 세계 
사람을 찾습니다 
암흑 
그 주인에 그 사자 
말 없는 친구 
어린 신들의 학교');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 103, 81, '누구 엉덩이? ', '사계절', 11000, 9900, '2016-10-10', '『누구 엉덩이?』는 신체 놀이를 유도하는 그림책입니다. 이 책의 짝꿍으로는 『누구 얼굴?』이 있지요. 두 그림책은 숨바꼭질 놀이를 바탕으로, 흉내 놀이와 말놀이로도 확장됩니다. 인지를 넘어서 놀이까지 확장되는 그림책, 발랄한 그림으로 자꾸 손이 가는 그림책을 만나 보세요.', 8958280794 , '따로 또 같이, 두 권의 짝꿍 그림책!', '누구 엉덩이?.png', 24, '목차가 없는 상품입니다.');





insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 104, 46, '21세기 먼나라 이웃나라 11', '김영사', 11900, 10710, '2004-07-09', '미국의 정치, 사회, 문화를 이해하는 8가지 키워드. 미국의 정치문화를 대표하는 민주주의 헌법, 선거제도, 하나의 정부이지만 50개의 나라와 같은 연방과 주의관계, 첨단문명 속의 정글을 가진 듯한 미국사회의 빛과 그림자, 미국을 움직이는 유대인의 막강 파워. 지금까지의 그 어느 책보다도 정확하고 명쾌하게 미국인의 의식과 사고방식의 지도를 그렸다.', 8934915064, '정확하고 명쾌하게 그린 미국인의 의식과 사고방식의 지도', '21세기 먼나라 이웃나라 11.png', 256, '제1장 새로운 대륙이 열리다-독립 이전의 아메리카
제2장 새로운 나라가 열리다-미국의 탄생
제3장 깊이 뿌리내리는 새나라-미국의 성장 
제4장 분열, 그리고 전쟁-남북전쟁
제5장 세계 최강으로 떠오르다-그러나 극심해지는 빈부의 차이
제6장 세계 최강의 나라가 빈털터리 나라로-제1차 세계대전과 대공황
제7장 세계질서의 주도권을 잡다-제2차 세계대전과 동서 냉전시대
제8장 고독한 세계유일의 초강대국 오늘의 미국-뉴프런티어에서 이라크 전쟁까지');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 105, 28, '한국이 낯설어질 때 서점에 갑니다', '어크로스', 13800, 12420, '2019-11-27', '재일조선인, 북한 인민, 한국 시민 김주성, 디아스포라의 눈으로 우리 사회를 읽다“나는 책으로 5·18을 배웠고 IMF를 겪었고, 종교와 부동산을 만났다”김주성은 일본 도쿄에서 출생한 재일조선인 3세다. 어린 시절 또래 일본인 친구들에게 ‘조센징’이라고 놀림당하며 자랐다. 1979년 아버지와 함께 북송선을 타면서 ‘북한 인민’이 됐다. ‘내 나라’라고 생각하고 살러 간 북한이었지만 이번에는 또 ‘쪽발이’, ‘째포(재일교포)’라 불리며 성장기를 지내야 했다. 북한 조선작가동맹의 현직 작가로 활동했다. 그곳에서 문학은 이미 선전 선동 수단으로 전락했지만, 악조건 속에서도 여러 편의 작품을 썼다. 하지만 2009년, 지식인으로서 북한의 통치이념과 체제의 한계를 고뇌하다 탈북을 결심, 대한민국의 시민이 됐다. 북한에서 소설가로 활동하던 그는 이제 자유인이 되어 서울의 거리를 거닐며 마음 닿는 대로 책을 읽고 독서일기를 쓴다.', 1190030268 , '디아스포라의 눈으로 우리 사회를 읽다', '한국이 낯설어질 때 서점에 갑니다.png', 240, '프롤로그

1부 우물 안의 작가, 우물 밖의 작가

2부 내가 몰랐던 남한의 과거

3부 전기가 풍부한 나라에 와서

4부 나의 자립 수업

5부 내게도 일상이 생겼으면 좋겠다

에필로그');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 106, 28, '결정적 질문', '인사이트앤뷰', 12000, 10800, '2014-11-18', '“어렸을 때 즐거웠던 추억은 무엇입니까?” 사람은 질문을 받으면 그 질문의 답을 찾기 위해 생각한다. 아마도 질문을 받자마자 어릴 때의 기억이 되살아나, 무척 갖고 싶었던 장난감 로봇을 생일 선물로 받고 눈물이 날 만큼 기뻤던 일이 떠올랐을 수도 있다. 평소에 우리는 어린 시절을 거의 잊고 지낸다. 그러다가도 질문 하나만 받으면 이처럼 시공을 몇십 년이나 거슬러 올라가 기억을 되살리고 답을 찾아낸다. 즉 질문을 받으면 무조건 ‘생각하고’, ‘답하는’ 과정이 이루어진다. 마치 누군가 강제로 시킨 것처럼 저절로 생각하고 답하게 되는 것이다. 질문에는 이처럼 ‘사고’와 ‘답’을 강제하는 기능이 있다. 파블로프의 개가 벨 소리에 반사적으로 침을 흘리듯, 우리도 질문을 받으면 반사적으로 생각하고 답한다. 질문의 이러한 특성 덕분에 우리는 다음과 같은 여섯 가지 위대한 능력을 획득할 수 있다.', 1185785060, '사람을 움직이는 질문의 힘', '결정적 질문.png', 232, '서문
질문능력이 왜 필요한가
나는 질문능력에 어떻게 눈떴는가
성공을 빚는 여섯 가지 질문의 힘 


제1장. 필요한 정보를 얻는 여섯 가지 기술 
개방형 질문과 폐쇄형 질문
완벽한 확인을 위한 여섯 가지 기본 질문
답하기 쉬운 질문을 하라
질문 전에 확인할 네 가지 항목
셜록 홈스의 추리 질문법
나쁜 질문의 일곱 가지 유형 


제2장. 호감을 사는 비결, 질문능력
좋아하는 사람에겐 무엇이든 답해야 하나
사랑받기 위한 여섯 가지 법칙
호감을 얻는 최고의 방법, 개 흉내 내기
대화가 무르익는 순간에 집중하라
질문 부메랑으로 관심사를 찾아라
질문하는 태도가 질문보다 중요하다
질문과 침묵


제3장. 마음을 움직이는 비결, 질문능력
마음을 움직이는 두 가지 원칙
감정에 호소한 다음 이성을 설득하라
마음을 움직이는 질문 시나리오를 만들라
설득하려면 질문하라
의견을 강요하지 말고 마음을 움직이는 질문을 하라
질문으로 대화의 주도권을 잡아라
‘만약에’로 본심을 이끌어 내라
위협의 의미도 질문으로 전달하라
반론에는 긍정적으로 대응하라
결단을 촉구하는 질문
질문자에게 끌려오는 금단의 기술
아담도 거스르지 못하는 희귀성의 법칙
성과를 만드는 3단계 질문
상대를 묶는 질문 결박의 기술
누구나 한다니까요


제4장. 사람을 키우는 비결, 질문능력
부하를 키우지 못하는 상사
먹이 잡는 방법을 가르쳐라
질문으로 공부하게 하기 
행동을 변화시키는 마법의 질문
상사의 두 가지 책임
긍정적 질문의 힘
정곡을 찌르는 질문


제5장. 논쟁을 제압하는 비결, 질문능력
마음을 움직이는 데 논쟁이 필요할까
소크라테스와 변호사는 어떻게 논쟁에 이길까
질문으로 상대의 가치관을 바꿔라
원래 질문
아내가 휴대전화를 보여 달라고 할 때


제6장. 인생을 바꾸는 비결, 질문능력
여유로운 자산가와 파산 직전의 남자
인생에서 성공하는 세 가지 원칙
일곱 가지 피드백 질문 
문제 해결을 위한 여덟 가지 질문 
단점을 장점으로 바꾸는 역전 질문
해결책을 만드는 관점 전환 질문
자신을 바꾸는 질문');





insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 107, 92, '해커스 토익 스타트 Reading 리딩', '해커스어학연구소', 7000, 7000, '2007-09-03', '<해커스 토익 스타트 Reading>은 해커스 어학연구소가 토익 입문자들을 위하여 새롭게 선보이는 "토익입문서"로, 수년간 축적된 토익 Know-how 중 초보학습자들에게 꼭 필요한 핵심 내용만을 선별하여 한 권으로 압축하였다. 또한 교재 학습효과를 높이기 위하여 무료로 동영상 강의, 온라인 모의고사, 단어 암기 MP3를 제공한다.토익초보자들이 토익 Reading 학습의 필수 3박자인 문법, 어휘, 독해를 균형 있게 기본화할 수 있도록 매일 매일 유기적으로 연결된 파트별 동시학습을 하는 디자인을 도입했다. 즉 핵심 문법 포인트를 자세히 정리한 Grammar, 재미있는 이야기를 읽으면서 익히는 Vocabulary, 단계별로 문제에 접근하는 Reading 3섹션을 매일 병행함으로써, 책을 끝낸 후에는 괄목할 만한 토익 실력 향상을 기대할 수 있다.또한 출판사 사이트(www.Hackers.co.kr)에서 제공하는 AP뉴스, 시트콤, 영어회화, 매일토익풀기 등과 같은 컨텐츠들을 활용해 학습효과를 더욱 높일 수 있다. 1) 무료 동영상 강의 (www.Hackers.co.kr) 2) 무료 온라인 모의고사 (www.ChampStudy.com)  3) 무료 단어 암기 MP3 (www.ChampStudy.com)', 	8965420350, '초보를 위한 토익 Reading 입문서', '해커스 토익 스타트 Reading 리딩.png', 544, '1주 1일    
Grammar   [문장구조] 주어/동사 
01 주어 자리 
02 동사 자리 
Vocabulary 전치사 어구 
Reading    주제/목적 찾기 문제 

1주 2일    
Grammar [문장구조] 목적어/보어/수식어 
01 목적어 자리 
02 보어 자리 
03 수식어 자리 
Vocabulary  형용사 어구 
Reading     육하원칙 문제 

1주 3일    
Grammar   [품사] 명사 
01 명사 자리 
02 가산명사와 불가산명사 
03 명사 앞의 수량 표현 
Vocabulary 동사 어구 
Reading Not / True 문제 

1주 4일    
Grammar [품사]대명사 
01 인칭대명사 
02 지시대명사 
03 부정대명사 
04 대명사와 명사의 일치 
Vocabulary  명사 어구 
Reading    추론 문제 
 
1주 5일    
Grammar    [품사] 형용사/부사 
01 형용사 자리 
02 부사 자리 
03 혼동하기 쉬운 형용사/부사 
Vocabulary   짝을 이루는 표현
Reading     동의어 문제 

2주 1일   
Grammar   [품사] 전치사 
01 전치사 자리 
02 시간 전치사 
03 장소 전치사 
04 방향 전치사 
Vocabulary   동사 어휘(1)
Reading      편지/이메일(Letter/E-mail) 

2주 2일    
Grammar    [품사] 접속사 
01 등위접속사와 상관접속사 
02 종속접속사 
Vocabulary   동사 어휘(2)
Reading      광고(Advertisement) 

2주 3일    
Grammar    [동사구] 동사의 형태와 종류 
01 동사의 형태 
02 자동사와 타동사 
Vocabulary   동사 어휘(3)
Reading      공고문(Notice/Announcement) 

2주 4일    
Grammar    [동사구] 수일치 
01 단수주어와 단수동사의 수일치 
02 복수주어와 복수동사의 수일치 
03 주의해야 할 주어와 동사의 수일치 
Vocabulary  동사 어휘(4)
Reading     기사(Article/Review) 

2주 5일    
Grammar    [동사구] 시제 
01 현재/과거/미래 
02 현재진행/과거진행/미래진행 
03 현재완료/과거완료/미래완료 
Vocabulary   동사 어휘(5) 
Reading      회람(Memorandum) 

3주 1일    
Grammar    [동사구] 능동태와 수동태 
01 능동태와 수동태 구별 
02 수동태의 짝 표현 
Vocabulary  명사 어휘(1)
Reading     안내문(Information) 

3주 2일    
Grammar    [동사구] 가정법227 
01 가정법 과거 
02 가정법 과거완료 
03 가정법 미래 
Vocabulary  명사 어휘(2) 
Reading 초대장(Invitation) 

3주 3일    
Grammar    [준동사구] to 부정사 
01 to 부정사 자리 
02 to 부정사 역할 
03 to 부정사를 필요로 하는 동사들 
Vocabulary   명사 어휘(3)
Reading      송장(Invoice) 

3주 4일    
Grammar    [준동사구] 동명사 
01 동명사의 자리와 역할 
02 동명사를 필요로 하는 동사들 
03 동명사를 포함하는 표현들 
Vocabulary  명사 어휘(4)
Reading     일정표(Schedule) 

3주 5일    
Grammar    [준동사구] 분사 
01 분사의 자리와 역할 
02 분사구문 
03 현재분사와 과거분사 
Vocabulary   형용사 어휘(1)
Reading      설문지(Survey) 

4주 1일    
Grammar    [절] 명사절 
01 명사절 자리 
02 명사절 접속사 
Vocabulary   형용사 어휘(2)
Reading      편지 연계 지문 
 
4주 2일    
Grammar    [절] 부사절 
01 부사절 자리 
02 부사절 접속사 
Vocabulary   형용사 어휘(3)
Reading      공고 연계 지문 

4주 3일    
Grammar    [절] 형용사절 
01 형용사절 자리 
02 관계대명사 
Vocabulary   부사 어휘(1)
Reading     광고 연계 지문 

4주 4일    
Grammar    [특수구문] 비교 구문 
01 비교급 
02 최상급 
Vocabulary  부사 어휘(2)
Reading     기사 연계 지문 

4주 5일    
Grammar    [특수구문] 병치/도치 
01 병치 
02 도치 
Vocabulary   부사 어휘(3)
Reading     양식 연계 지문');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 108, 2, '차라투스트라는 이렇게 말했다', '민음사', 11000, 9900, '2004-01-02', '민음사의 세계문학전집의 하나로 나온 『차라투스트라는 이렇게 말했다』는 인문서도 철학서도 아닌, 시에 해당하는 분류로 갈라 놓았다. 시의 화자가 갖는 성격을, 방랑하며 노래하는 시인이었음을 다시 한 번 인지한 것이다. 원문에 가장 가깝게 번역하고, 니체에 관한 현란한 해석들로 독자들에게 하나의 정본을 마련해 주고자 하였다. 은둔자였던 그가 새로운 세계의 새로운 인간을 위한 새로운 원칙을 갖기 위해 산에서 내려와 시장과 군중 속으로 들어가 "신은 죽었다"고 외치며 인간의 내면에 있는 그 모든 "사막"을 목격하고 다시 산으로 올라가 왕들과 거머리와 마술사 등을 만나 축제를 벌이고 새로운 아침을 맞는 이야기.차라투스트라의 머리말을 포함해 총 4부로 구성된 이 책은 차라투스트라의 가르침이라는 제목아래 제1부 방랑자 차라투스트라의 출발, 2부 미래의 인간인 "초인"을 찾아가는 여정, 3부 "영원회귀"의 오솔길을 거리는 차라투스트라의 고난, 4부 걷고 뛰고 춤추는 독자로 구성되어 있다.', 9781671184077, '신은 죽었다', '차라투스트라는 이렇게 말했다.png', 588, '제1부

차라투스트라의 머리말

차라투스트라의 가르침
세 가지 변화에 대하여
덕을 가르치는 강의에 대하여
세계 너머의 세계를 믿는 자들에 대하여
몸을 경멸하는 자들에 대하여
환희와 열정에 대하여
창백한 범죄자에 대하여
읽기와 쓰기에 대하여
산비탈의 나무에 대하여
전쟁과 전사들에 대하여
시장의 파리 떼에 대하여
순결에 대하여
벗에 대하여
천 개의 목표와 하나의 목표에 대하여
이웃 사랑에 대하여
창조하는 자의 길에 대하여
늙은 여자와 젊은 여자에 대하여
독사가 문 상처에 대하여
아이와 결혼에 대하여
자유로운 죽음에 대하여
베푸는 덕에 대하여

제2부
거울을 가진 아이
행복의 섬에서
동정하는 자들에 대하여
성직자들에 대하여
도덕군자들에 대하여
천민에 대하여
타란툴라에 대하여
이름 높은 현자들에 대하여
밤의 노래
춤의 노래
무덤의 노래
자기 극복에 대하여
고매한 자들에 대하여
교양의 나라에 대하여
결벽(潔癖) 성향의 인식에 대하여
학자들에 대하여
시인들에 대하여
커다란 사건에 대하여
예언자
구제에 대하여
지혜로운 대인관계에 대하여
가장 고요한 시간

제3부
방랑자
환영(幻影)과 수수께끼에 대하여
원하지 않은 행복에 대하여
해 뜨기 전에
왜소하게 만드는 덕에 대하여
감람산에서
스쳐 지나감에 대하여
배신자들에 대하여
귀향
세 가지 악에 대하여
중력의 영에 대하여
낡은 서판(書板)과 새로운 서판에 대하여
치유되고 있는 자
위대한 동경에 대하여
또 다른 춤 노래
일곱 개의 봉인(封印)

제4부 - 최종부
제물로 바친 꿀
긴박한 외침
왕들과의 대화
거머리
마술사
일자리를 잃음
더없이 추악한 자
제 발로 거지가 된 자
그림자
정오에
환영 인사
만찬
차원 높은 인간에 대하여
슬픔의 노래
학문에 대하여
사막의 딸들 사이에서
일깨움
나귀 축제
밤 산책자의 노래
징조

작품 해설 / 장희창
작가 연보');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 109, 92, 'ETS TOEIC Speaking 공식기본서', 'YBM(와이비엠)', 20000, 18000, '2015-10-06', '본 책은 토익스피킹 출제기관인 ETS에서 독점으로 제공하는 토익스피킹 공식기본서입니다. 유용한 스피킹 기본 표현을 필두로, 파트별 핵심 전략 및 문제 유형별 공략 비법을 제시하고 있으며, 초급자를 위한 문제에서 실전 문제까지 모두 다루고 있어, 기초부터 실전까지 한 권으로 끝낼 수 있습니다.', 	8917224016, '한권으로 토익스피킹 끝내기', 'ETS TOEIC Speaking 공식기본서.png', 500, 'PART 1_Questions 1~2

미리보기                    
기본 다지기  
1.	자음과 모음 발음         
2.	연음 현상             
3.	다양한 명사 발음  

전략 이해하기
1. 강세 익히기
2. 억양 익히기
3. 문장 끊어 읽기
Mini Test 

유형 공략하기 
1.	자동 응답 메시지
2.	광고문
3.	공지 및 안내문
4.	프로그램 및 인물 소개
Mini Test 

Actual Test 
ETS는 이렇게 평가한다 

PART 2_Question 3

미리보기 
기본 다지기 
1.	장소를 나타내는 표현
2.	인물 묘사 표현
3.	사물 및 배경의 상태를 묘사하는 표현
4.	느낌 및 분위기를 묘사하는 표현

전략 이해하기
1.	사진 브레인스토밍 및 묘사 순서
2.	사진 소개하기
3.	중심 대상 묘사하기
4.	주변 대상 및 느낌 묘사하기
Mini Test 

유형 공략하기 
1.	1~2인 중심 사진
2.	소수의 인물 중심 사진
3.	다수의 사람 등장 사진
4.	사물이나 배경 중심 사진
Mini Test 

Actual Test 
ETS는 이렇게 평가한다 

PART 3_Questions 4~6

미리보기 
기본 다지기 
1.	의문사 의문문
2.	be동사 의문문
3.	Do 의문문
4.	Have you (ever) 의문문

전략 이해하기
1.	문제 유형 소개 및 질문 예상하기
2.	Question 4, 5에 답변하기
3.	Question 6에 답변하기
Mini Test 

유형 공략하기 
1.	일상 생활 관련 질문
2.	취미 및 여가 관련 질문
3.	쇼핑 및 상품 관련 질문
4.	인터넷 및 최신 기기 관련 질문
Mini Test 

Actual Test 
ETS는 이렇게 평가한다

PART 4_Questions 7~9

미리보기 
기본 다지기 
1.	숫자 읽기
2.	전치사 활용하여 읽기
3.	질문 정확하게 듣고 이해하기

전략 이해하기
1.	표의 내용 파악하기
2.	Question 7, 8에 답변하기
3.	Question 9에 답변하기
Mini Test 

유형 공략하기 
1.	행사 및 개인 일정표
2.	출장 및 여행 일정
3.	이력서
4.	주문 및 광고
5.	면접 일정
6.	예약표
Mini Test 

Actual Test 
ETS는 이렇게 평가한다

PART 5_Question 10

미리보기 
기본 다지기 
1.	전화 메시지
2.	회의 상황

전략 이해하기
1.	전화 메시지 및 회의 상황 듣고 내용 파악하기
2.	첫 인사로 답변 시작하기
3.	문제점 요약 및 해결책 제시하기
Mini Test 

유형 공략하기 
1.	고객 유치 / 판매 증진
2.	직원 교육 / 보상
3.	주민 / 직원 협조 요청
4.	장소 / 예산 / 직원 / 정보 부족
5.	A, B 선택 / 적임자 선택
6.	제품 / 서비스 불만 해결
Mini Test 

Actual Test 
ETS는 이렇게 평가한다

PART 6_Question 11

미리보기 
기본 다지기 
1.	의견과 이유 및 근거를 말할 때 쓰는 표현
2.	주제별 표현

전략 이해하기
1.	질문 파악하고 의견 말하기
2.	이유 및 근거 말하기
Mini Test 

유형 공략하기 
1.	찬성 / 반대 문제
2.	선호 사항 문제
3.	선택형 문제
4.	장단점 문제
5.	가정문 문제
Mini Test 

Actual Test 
ETS는 이렇게 평가한다

ETS Final Test 1회 
ETS Final Test 2회 
ETS Final Test 3회 

Appendix 1. 주제별 스피킹 핵심 표현
Appendix 2. 기능별 빈출 답변 100문장');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 110, 85, 'GARRISON의 관리회계', '한국맥그로힐(McGraw-Hill KOREA)', 34000, 34000, '2009-02-15', '관리회계와 기업환경에 관한 내용을 다루고 있는 책이다. 원가 용어, 개념 및 분류에 대한 설명으로 시작하여 시스템 설계, 개별원가 계산 등의 내용을 다루고 있다.', 	8960551040, '관리회계와 기업환경에 대한 기본', 'GARRISON의 관리회계.png', 866, '저자 소개 
감사의 글 
역자 소개 
역자 후기 

Chapter 1 관리회계와 기업환경 
Chapter 2 원가 용어, 개념 및 분류 
Chapter 3 시스템 설계: 개별원가계산 
Chapter 4 시스템 설계: 종합원가계산 
Chapter 5 원가행태의 분석과 이용 
Chapter 6 원가-조업도-이익 관계 
Chapter 7 변동원가계산: 경영을 위한 수단 
Chapter 8 활동기준원가계산: 의사결정을 돕기 위한 도구 
Chapter 9 이익계획 
Chapter 10 표준원가와 균형성과표 
Chapter 11 변동예산과 간접비분석 
Chapter 12 부문별 보고와 분권화 
Chapter 13 의사결정을 위한 관련원가 
Chapter 14 자본예산 의사결정 
Chapter 15 "나는 얼마나 잘하고 있나요?" 현금흐름표 
Chapter 16 "나는 얼마나 잘하고 있나요?" 재무제표 분석 

부록A: 제품과 서비스의 가격결정 
부록B: 수익성 분석 
찾아보기');



insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 111, 58, '감 매거진(GARM Magazine) 02 벽돌 (건축재료 처방전)', '감씨(garmSSI)', 18000, 16200, '2017-07-01', '건축의 기본이 되는 ‘재료’에 대한 모든 궁금증을 한 곳에 "벽돌은 어떻게 쌓아야 더욱 효과적으로 연출할 수 있을까? 실내 마감재로 어떤 수종의 나무를 쓰는 것이 좋을까? 콘크리트는 과연 친환경적인가?” 『감(GARM) 02 : 벽돌』은 인터넷을 뒤져봐도 정확한 정보를 찾기 어려운 건축 재료에 대한 기본 정보부터 집과 건물을 지을 때 필요한 응용방법까지 책 한 권으로 묶었다. 중구난방으로 흩뿌려진 목재, 벽돌, 콘크리트의 개념과 용어를 정리하고 비전문가도 이해하기 쉽게 사진과 글로 설명한다.', 	1196115621, '건축재료에 대한 모든 궁금증을 한 곳에', '감 매거진(GARM Magazine) 02 벽돌 (건축재료 처방전).png', 134, '1. Story of Brick
 1.1 벽돌의 역사 16
 1.2 벽돌쌓기의 이론과 실제 20
 1.3 벽돌의 분류와 구성 32

 2. Brick and Issue
 2.1 벽돌의 현재와 미래 40
 2.2 벽돌과 친환경 46
 2.3 벽돌의 국내 제작 및 유통 현황 54
 2.4 벽돌의 매력을 만들다: 삼한C1 한삼화 60
 2.5 순수하고 빈티지한 붉은벽돌을 만들다: 이화산업 류도열 64
 2.6 벽돌의 유지보수 66

 3. Works of Brick
 3.1 벽돌에 대한 고정관념을 깨다: 조호건축사사무소 이정훈 74
 3.2 단순함의 축조, 축조의 단순함: 와이즈건축 장영철 86
 3.3 대비로 벽돌의 특성을 극대화하다: TRU 건축사사무소 조성익 96
 3.4 정확한 치수에서 아름다움을 발견하다: 건축에스아이 정수진 106

 4. Supplement
벽돌 업체 및 전시장 정보 116');






insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 112, 65, '미래의 컴퓨터', '알마', 8000, 7200, '2013-10-01', '미래의 컴퓨터는 현재와 근본적으로 다른 개념에서 출발한 새로운 부품들을 사용해 만들어질 것이다. 유전자정보를 이용한 바이오컴퓨터와 양자역학을 이용한 양자컴퓨터가 연구되고 있으며, 일정 부분 상용화 단계를 밟고 있다. 이 책은 미래의 컴퓨터에 사용된 기술과 관련 학문 분야 그리고 그 실현 가능성과 난점을 객관적으로 들려준다.', 8994963960, '미래의 컴퓨터에 대하여', '미래의 컴퓨터.png', 70, '여는 글 
들어가며 

1장 트랜지스터의 현재 
명령 가능한 게이트 
더 빠르게, 더 작게 : 무어의 법칙 

2장 실리콘 트랜지스터의 후발주자는? 
분자전자공학 
스핀트로닉스 

3장 트랜지스터 없는 컴퓨터! 
DNA 이중나선구조 
양자컴퓨터 

나가며 
참고문헌');






insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 113, 61, '자동화를 위한 센서 공학', '성안당', 22500, 22500, '2019-01-07', '자동화를 위한 모든 센서를 기본이론에서부터 응용사례까지 체계적으로 정리한 참고서!!자동화를 위한 모든 센서를 기본이론에서부터 응용사례까지 체계적으로 정리한 참고서. 센서는 자동화나 메커트로닉스 시스템에서 인간의 감각 기능을 대신하여 각종 정보를 수집하고, 수집된 정보를 처리하여 두뇌에 해당하는 프로세서에 정보를 지령하는 첨단 과학기술의 핵심기술이다.', 8931532865, '자동화를 위한 모든 센서를 기본이론에서부터 응용사례까지', '자동화를 위한 센서 공학.png', 696, '머리말

제1장 센서의 개요와 분류 
1.1 센서의 정의 
1.2 센서에 요구되는 성능 
1.3 센서의 제어 기술 
1.4 자동화용 센서와 분류 

제2장 범용 센서 
2.1 접촉식 센서 
2.2 근접 스위치 
2.3 광 센서 
2.4 에어리어 센서 
2.5 에어 센서 

제3장 변위 센서 
3.1 직선 변위 센서 
3.2 각도·회전 변위 센서 
3.3 형상 검출 센서 

제4장 역학량 센서 
4.1 힘 센서 
4.2 압력 센서 
4.3 토크 센서 

제5장 열·유체량 센서 
5.1 온도 센서 
5.2 유량 센서 
5.3 레벨 센서 

제6장 운동량 센서 
6.1 속도 센서 
6.2 가속도 센서 

제7장 기타 자동화용 센서 
7.1 초음파 센서 
7.2 홀 센서 
7.3 습도 센서 
7.4 가스 센서 
7.5 센서 응용 기술 

참고문헌 
찾아보기');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 114, 18, '365 매일매일 새로 쓰는 내 생애 최고의 날', '아인스북', 11000, 9900, '2012-02-25', '성공하는 인생을 살기 위한 지혜들을 365일 매일매일 볼 수 있도록 정리한 책이다. 저자가 전해주는 삶에 대한 조언들과 제갈공명, 괴테, 간디, 톨스토이, 몽테뉴, 푸쉬킨 등 다양한 동서양 위인들의 명언을 함께 엮어 독자들이 한 페이지씩 읽으면서 삶에 대한 지혜를 배울 수 있도록 안내한다.', 8994698108, '인생을 살기 위한 지혜들을 365일 매일매일', '365 매일매일 새로 쓰는 내 생애 최고의 날.png', 400, 'January 
February 
March 
April 
May 
June 
July 
August 
September 
Octorber 
November 
December');





insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 115, 67, '클라우드 컴퓨팅 구현 기술', '에이콘출판사', 30000, 27000, '2010-12-22', '그 동안 클라우드 컴퓨팅 분야에서 많이 다루지 않았던 시스템이나 서비스의 개발과 관련된 내용을 다룬다. 기존의 클라우드 컴퓨팅이 기술적인 분야에서 가상화, 프로비저닝 등에 초점이 맞춰져 있었다면 이 책에서는 분산 아키텍처를 이용해 확장성, 가용성 있는 시스템, 서비스를 개발하기 위한 아키텍처를 제시하고, 이를 구현할 수 있는 오픈소스를 소개한다. 책에서 소개하는 아키턱처와 오픈소스를 이용해 스토리지 서비스 같은 인프라 서비스에서부터 블로그, 소셜네트워크 분석 서비스 등과 같은 클라우드 서비스를 구축할 수 있다.', 8960771708, '구글, 페이스북, 야후, 아마존이 채택한 핵심 기술', '클라우드 컴퓨팅 구현 기술.png', 544, '1부 클라우드 컴퓨팅 개요

1장 클라우드의 출현

2장 클라우드 컴퓨팅 아키텍처

2부 클라우드 컴퓨팅 기술

3장 경량 애플리케이션 서버

4장 분산 코디네이터

5장 하둡 분산 파일 시스템

6장 대용량 데이터 분석 프레임워크 맵리듀스

7장 NoSQL

8장 로그 수집과 분석

9장 캐시: 성능 향상을 위한 필수 요소

글을 마치며');



insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 116, 38, '넥스토피아, 미래에 중독된 사람들', '미래의창', 9000, 8550, '2013-11-08', '기대사회가 바꿀 우리의 삶과 비즈니스, 그리고 일상에 대한 유쾌한 분석과 통찰긴 기다림, 선주문, 제한된 공급 그리고 품절 등으로 이어지는 일련의 과정 속에서 사람들의 기대감은 계속해서 증폭된다. 이러한 기대사회에서 사람들은 이미 했거나, 벌써 일어난 일에는 흥미를 잃는다. 대신 곧바로 다음 할 일에 더 주목한다. 어제 기대했던 ‘그날’이 오늘이었듯이, 이제 오늘의 새로운 관심사는 바로 ‘내일’이다. 애플, 삼성, 월트 디즈니, 코카콜라, H and M 등의 당대에 잘 나가는 기업들과 드라마 〈로스트〉, 영화 〈반지의 제왕〉 등 성공한 프로젝트에는, 사람들의 기대심리를 적절히 이용하고 그것을 잘 관리했다는 공통점이 있다.『넥스토피아 미래에 중독된 사람들』은 진화생물학, 사회심리학, 경제학, 경영학 등 각기 다른 분야의 연구들을 종합해서 ‘기대사회’라는 이 시대를 설명하는 새로운 인식의 틀에 대해 상세히 설명하고 있다. 이 프레임을 통해 많은 것들이 명쾌하게 설명된다. 생활 수준이 나아짐에도 행복 수준에는 별다른 영향이 없는 이유, 사람들이 자꾸만 결혼을 미루는 이유, 긴 줄을 서면서까지 애플의 신제품을 구매하는 이유, 영화의 본편보다 예고편이 더 재밌는 이유 등 상당히 많은 사회 현상들에 대한 의문이 풀린다. 왜 기업들이 목숨 걸고 새로운 트렌드를 선점하려 하는지 쉽게 이해할 수 있을 것이다.', 1186000694, '건축신문', '넥스토피아, 미래에 중독된 사람들.png', 224, '서문 · 기대사회에 오신 것을 환영합니다

에피소드 1. 기대사회로의 초대

에피소드 2. 왜 기대사회인가
모든 것이 가능한 세상│기대사회에 쇼핑중독자들이 많은 이유 
기대사회에서는 쇼핑도 능력이다 

에피소드 3. 순현재가치의 상실
시간에도 가격이 매겨진다│기대사회는 조바심을 이용한다 
우리는 동시에 여러 가지 일을 한다│기대사회에서의 기회비용
가지지 못한 것이 더 매력적이다│아무것도 놓치지 않겠어 
미래의 제품과 경쟁하기│이자율이 흥미율이 되다 

에피소드 4. 모두가 행복하다
생활 방식이나 환경에 따라 삶의 만족도가 달라질까? 
나이에 따라 삶의 만족도는 달라질까? 
삶의 만족도는 대체로 일정하다
그렇다면 우리는 정체되어 있는가│우리 결혼하자, 지금 말고 나중에
헤어지는 것도 그렇게 나쁘지는 않다│삶의 만족도가 정말 떨어졌을까? 
만족할수록 더 행복해진다 
우리는 자신의 삶에 만족감을 느끼도록 설계돼 있다 

에피소드 5. 행복 레버 누르기
마약이 답이 될까?│음식이나 섹스가 답이 될까? 
우리를 행복하게 해주면 그만 아닌가
누구도 행복한 상태에 영원히 머물 수 없다
우리가 느끼는 행복감의 실체 105│행복은 살 수 없다? 이 말은 틀렸다 107 
뛰어, 어서 뛰어│행복 고속도로 진입을 환영한다 
행복으로 가는 비밀 통로

에피소드 6. 넥스토피아
우리가 계속 달리는 이유 
미래를 사는 것, 그것이 바로 넥스토피아다│한번 해 봐
모든 길은 넥스토피아로 통한다│내일 해야 할 일이라면 다 괜찮다
넥스토피아에서만 가능한 일│절대로 학습하지 마라 
되돌아볼 필요가 없는 이유 

에피소드 7. 기대사회에서의 삶과 소비
물질은 일시적이고 기대는 영원하다│쾌락의 패러독스
본편보다 예고편이 더 재밌는 이유│계속 공상을 즐겨줘 
우리는 전보다 더 열심히 트렌드를 좇는다 154│트렌드 착각을 주의하라
익스펙터티의 등장│시선 고정을 위한 노력
숫자에 집착하지 않아도 된다│영원한 젊음은 가능하다 
절대로 다음 성과보다 더 좋을 수는 없다

에피소드 8. 기대사회에서의 비즈니스
미래를 팔아라│오늘이 없는 것처럼 살아라
미래에 청약하기│제품의 수명 주기를 늘릴 수 있다 
미래에 닿기까지의 시간을 늘려라│가질 수 없다는 사실만으로 

에피소드 9. 다음 책을 위한 프롤로그 
우리는 통제력이 있다│기대감을 만드는 일은 큰 비용이 들지 않는다
모든 것의 끝은 어디에 있는가

감사의 말 · 미래로의 즐거운 여정
참고문헌');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 117, 16, '듀얼 모멘텀 투자 전략', '에프엔미디어', 20000, 18000, '2018-04-05', '“가장 센 종목을, 뜰 때 잡아라”출간 즉시 투자 고전의 반열에 오른 책 -2014년 USA 베스트북 어워드 금융·투자 부문 1위 -2015년 국제 북어워드 금융·투자 부문 수상작2014년 출간하자마자 세계 투자업계의 열광적인 반응을 이끌어낸 명저 『듀얼 모멘텀 투자 전략』. 한마디로 ‘가장 센 종목’을, ‘뜰 때’ 잡아내는 방법을 알려주는 책이다. 다른 종목보다 상승 추세가 강한 종목을 발굴하는 ‘상대적 모멘텀’과, 과거보다 현재의 상승 추세가 강한 종목을 포착하는 ‘절대적 모멘텀’을 동시에 고려한 투자 기법이다. 저자 안토나치는 2012년 듀얼 모멘텀 전략을 첫 소개한 논문으로 미국 투자업계에서 권위 있는 왜그너 어워드 1위를 차지한 데 이어 『듀얼 모멘텀 투자 전략』을 출간한 2014년에는 USA 베스트북 어워드, 이듬해에는 국제 북어워드 수상작에 이름을 올리며 모멘텀 투자의 최고 권위자로 널리 인정받고 있다. 듀얼 모멘텀 투자 전략은 일반 투자자도 이해할 수 있을 정도로 단순하면서도 안정적인 절대 수익을 낼 수 있다. 이 책은 또 미국 주식시장뿐 아니라 세계 주식시장에서 통하는 실용적인 기법들을 소개한다. 의사결정 과정에서는 감정적인 행동 편향을 없애는 동시에 다른 투자자들의 편향을 이용하게 해 탁월한 초과이익을 달성하게 해준다. 공역자 강환국(『할 수 있다! 퀀트 투자』 저자)의 ‘특별 부록’은 국내 시장에서 듀얼 모멘텀 전략을 써먹을 수 있는 다양한 방법을 알려준다.', 1188754025, '뜨는 종목을 잡아내는 과학적 주식 투자 기법', '듀얼 모멘텀 투자 전략.png', 318, '세계적 투자 전문가들의 찬사
추천의 말_홍춘욱: 미인대회와 모멘텀 효과
추천의 말_이기봉: 시장을 이기는 단순함의 힘
머리말

1장. 세계 최초의 인덱스펀드
어째서 가능했을까? | 교훈 | 효율적 시장 | 소극적 투자를 위한 대안 | 대세가 바뀌기 시작하다| 모멘텀 이례 현상

2장. 한번 올라가기 시작하면… 계속 올라가더라
고전적인 생각 | 20세기 초반의 모멘텀 | 20세기 중반의 모멘텀 | 현대의 모멘텀 | 기념비적인 모멘텀 연구 | 추가적인 모멘텀 연구 | 현재의 응용 모멘텀

3장. 현대 포트폴리오 이론의 원리와 실례
마코위츠 평균-분산 최적화 모형 | 자본자산 가격결정 모형 | 블랙숄즈 옵션 가격결정 모형 | 포트폴리오 보험 - 아님! | 금융을 통한 더 나은 삶

4장. 모멘텀에 관한 합리적인, 그리고 다소 비합리적인 설명
모멘텀은 왜 작동하는가? | 모멘텀에 관한 합리적 근거 | 위험에 기반한 모멘텀 모형들 | 모멘텀에 관한 행동적 근거 | 모든 것의 종합

5장. 자산 선택: 좋은 녀석, 나쁜 녀석, 그리고 추한 녀석
채권? 우린 지저분한 채권 따위는 필요치 않아 | 위험 균형, 사실일까? | 57개에 달하는 각양각색의 분산투자 | 바람만이 알고 있다네

6장. 스마트 베타를 비롯한 그럴듯한 얘기들
스마트 베타의 특징들 | 스마트 베타 복제하기 

7장. 위험의 측정 및 관리
절대 모멘텀 제대로 이해하기 | 듀얼 모멘텀 - 일거양득 | 알파와 샤프지수 | 꼬리위험과 MDD | 통합적인 접근 방식

8장. 글로벌 주식 모멘텀
동적 자산배분 | 반추 기간 | 절대 모멘텀 적용 | 상대 모멘텀 적용 | 상대 모멘텀 vs 절대 모멘텀 | 듀얼 모멘텀의 적용 | 상대적인 MDD | 요인 모형 결과 | 단순하고 효과적인 | 어떻게 이용할 것인가 | 다양한 위험 선호도에 적응하기

9장. 더 좋은 모멘텀
모멘텀을 향상시키려는 시도와 위험 | 절대 모멘텀 다시 보기 | 이동평균으로 추세 추종하기 | 밸류에이션을 이용한 시장 타이밍 | 상대 모멘텀 다시 보기 | 52주 고가 근접성 |  가격과 이익, 매출 모멘텀 | 가속하는 모멘텀 | 신선한 모멘텀 | 글로벌 균형 모멘텀 | 듀얼 모멘텀 섹터 순환 투자 | 이제 무엇을 할 것인가

10장. 글을 마치며
낡은 투자 패러다임 | 새로운 투자 패러다임 | 모멘텀의 지속적인 효과 | 도전과 기회 | 출발!

부록 A. 글로벌 주식 모멘텀, 월별 결과
부록 B. 절대 모멘텀: 간단한 규칙 기반 전략이자 만능 추세 추종 보조도구
한국판 특별 부록_강환국: 한국형 듀얼 모멘텀 투자 전략

추천의 말_systrader79: 100만 불짜리 투자 전략
추천사_웨슬리 그레이
감수 후기_신진오: 종횡무진 입체적 모멘텀 활용법

용어 설명
주석
참고문헌
추천 도서
찾아보기');





insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 118, 82, '기적의 독서논술 C4단계', '길벗스쿨', 9000, 8100, '2012-07-13', '초등 독서 교육 과정에 입각하고, 아이의 독서 능력 차이를 고려해 개발된 《기적의 독서 논술》은 A, B, C 3단계 총 12권으로 구성된 초등학생을 위한 독서 프로그램. 한 번을 읽어도 여러 각도로 생각해 볼 수 있는 3단계 독서 활동, 특정 장르에 치우치지 않는 다양한 텍스트의 활용, 자기 생각을 스스로 표현해 볼 수 있는 쓰기 활동과 각 단계를 연결하는 내포 활동이 어우러져 독서 교육과 논술 교육의 새로운 방법을 제시하고 있다.《기적의 독서 논술》은 읽기 전 활동, 읽는 중 활동, 읽은 후 활동의 3단계에 걸친 독서 활동이 하나의 읽기 자료에 삽입되어 있다. 읽기 자료에 대한 입체적인 접근을 통해 글에 대한 깊은 이해를 도모할 수 있게 하려는 의도이다. 또한 읽고 생각하고 쓰는 3단계 독서 활동을 더욱 발전·강화시킨 새로운 전형을 제시하고 있다. 기존의 3단계 과정에서의 각각의 활동 뿐 아니라 그 과정에 읽고, 쓰고, 생각하는 활동을 하나로 통합하는 활동을 강화하였다.《기적의 독서 논술》은 초등학교 독서 교육 과정과 아이들의 독서 수준에 맞게 부모님들이 임의로 선택할 수 있는 개인별 능력별 독서·논술 교재이다. 난이도에 따라 A, B, C 3단계로 구성되어 있고, 각 단계는 다시 4권으로 묶여 있다. A단계는 초등학교 1~2학년 수준, B단계는 3~4학년 수준, C단계는 4학년 이상의 수준으로 구분되어 있어 아이의 독서 능력에 맞게 구입해 사용할 수 있다.', 8962224720, '독서 교육과 논술 교육의 새로운 방법을 제시', '기적의 독서논술 C4단계.png', 128, '첫째주 게으름귀신
읽기 전에 생각하기
읽는 중에 생각하기
읽고 난 후에 생각하기

둘째주 동백꽃
읽기 전에 생각하기
읽는 중에 생각하기
읽고 난 후에 생각하기

셋째주 갓
읽기 전에 생각하기
읽는 중에 생각하기
읽고 난 후에 생각하기

넷째주 천재 화가 피카소의 이름은 58자였다
읽기 전에 생각하기
읽는 중에 생각하기
읽고 난 후에 생각하기

부록 : 독서 노트, 학부모 가이드, 모범 답안');





insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 119, 12, '한국 재벌 흑역사 (상)', '민중의소리', 15000, 13500, '2015-11-16', '박정희 정권에 대한 충성과 노동 착취를 등에 업은 초고속 성장막대한 특혜와 순환출자, 부동산 투기와 문어발 식 확장으로 불려온 자산경영권 장악을 위한 가족 간의 배반과 난투……한국 재벌들이 그토록 감추고자 했던 암흑의 역사들,이제 그 어두운 기록을 한국 현대사에 남긴다.[한국 재벌 흑역사]는 재벌들이 한국 현대사에 남긴 어두운 발자취를 기록한 책이다. 삼성과 현대, LG와 SK, 롯데와 한화 등 재벌의 어두운 역사를 반추하고 비판하면서 한국 사회를 성찰한다. 이 책은 (상)권에서 비교적 내용이 방대한 삼성과 현대를, (하)권에서 LG, SK, 롯데, 한화 등 여러 재벌의 흑역사를 기록한다.', 	1185253505, '재벌의 어두운 역사를 제대로 기록하다', '한국 재벌 흑역사 (상).png', 368, '서문 - 재벌이 남긴 어두운 발자취를 기록하는 까닭

1부 삼성그룹

*   술꾼, 도박꾼, 투기꾼이었던 청년 이병철, ‘사업보국’이라는 신조어를 만들다 -  삼성그룹의 출범
*   이병철과 조홍제 -  인연으로 시작해 악연으로 끝나다
*   이병철이 민중의 굶주림을 대하는 태도 -  삼분폭리 사건과 제일제당
*   사카린 밀수 사건 -  이맹희를 야인으로 내몰다
*   용인에 등장한 거대한 별장 용인자연농원 -  땅 투기와 편법 증여의 도구였을까?
*   미원을 향한 이병철의 집념 -  CJ그룹의 태동
*   “막내딸아, 절대 결재 서류에 사인하지 마라” -  신세계 그룹의 무책임, 무노조 경영의 태동
*   취미는 취미로 끝났어야 했다 -  이건희의 자동차 사랑과 삼성자동차의 몰락
*   모든 인재는 철저히 관리한다! -  삼성이라는 틀 안에 갇힌 한국 사회
*   안기부가 도청한 X파일 속의 삼성, 그리고 [중앙일보] -  삼성 X파일 사건
*   삼성의 비자금, 하지만 이건희는 건재했다 -  삼성에게 면죄부만 안겨준 비자금 특별검사
*   이재용, 단돈 60억 원으로 삼성그룹을 삼키다 -  에버랜드 전환사채 편법 증여 사건
*   벌처 펀드의 공격에 드러난 삼성의 민낯 - 삼성물산 제일모직 합병

2부 현대그룹

*   ‘무데뽀 정신’의 전통을 세운 정주영, 그리고 그의 추종자가 남긴 족적 - 현대그룹의 모태가 된 현대건설
*   정주영을 살린 박정희, 8.3 사채 동결 조치 - 정주영과 박정희의 각별한 관계
*   현대조선 폭동과 식칼 테러 - 현대만의 격렬한 노사문화 탄생의 배경
*   “부동산으로 보수를 지배하라” - 압구정동 현대아파트 특혜 분양 사건
*   포니에서 기아차까지…… - 현대차가 100만 안티를 양산한 이유
*   “모름지기 기업은 시류를 따라야 한다” - 너무도 당당했던 정주영의 5공화국 청문회
*   정치권력 위에 서고자 했던 경제권력의 욕망과 좌절 - 정주영과 통일국민당
*   정주영의 소떼 방북…… - 신의 한 수였나, 지옥행 급행열차였나?
*   아비도, 형제도 몰라본 가족들의 이전투구 - 현대그룹 왕자의 난
*   족보 싸움으로 얼룩진 현대 - 쇠락하는 현대의 ‘적통’
*   재벌 2세 정몽준이 헬조선에서 사는 법 - ‘정치인’ 정몽준의 감출 수 없는 귀족 본능
*   정의선에게 현대차를 지배할 자격이 있는지 묻는다 - 2인자 정의선이 3조 원 자산가로 성장한 과정');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 120, 2, '나미야 잡화점의 기적', '현대문학', 14800, 13320, '2012-12-19', '2020년 12월, 나미야 잡화점이 새로운 모습으로 문을 엽니다
2010년대 가장 사랑받은 소설 『나미야 잡화점의 기적』
「100쇄 기념 땡큐 에디션」 특별 한정 출간!

“여러분이라면 어떤 고민을 상담하시겠습니까?”
- 히가시노 게이고

2012년 12월 19일 국내 독자들과 처음 만났던 『나미야 잡화점의 기적』이 출간 8년 만인 2020년 12월, 100쇄 발행을 맞아 현대문학에서 「100쇄 기념 땡큐 에디션」과 함께 특별한 이벤트들을 선보인다. 『나미야 잡화점의 기적』은 추리소설계의 거장 히가시노 게이고의 대표작으로, 오랫동안 아무도 살지 않던 잡화점에 숨어든 삼인조 좀도둑이 과거에서 도착한 고민 상담 편지에 답장을 하면서 일어나는 하룻밤의 기묘한 이야기를 그려낸 소설이다. 인간 내면에 잠재한 선의에 대한 믿음이 작품 전반에 녹아 있는 이 이야기에는 살인 사건이나 명탐정 캐릭터가 전혀 등장하지 않지만, 마치 추리소설처럼 퍼즐을 맞추어가는 치밀한 구성 속에 가슴 뭉클한 반전을 선사하면서 장르와 세대를 아울러 전 세계적으로 큰 사랑을 받았다.

‘21세기 가장 경이로운 베스트셀러’(교보문고)라고 불릴 만큼 2010년대 서점가에서 가장 큰 화제작의 하나였던 이 책은 그동안 수많은 기록을 남긴 가운데, 올해 그 어느 때보다 뜻깊은 100쇄 발행을 맞았다. 독자들의 변치 않는 사랑과 관심 속에서 8년이라는 긴 시간 동안 꾸준히 쇄를 거듭하여 이룬 숫자인 만큼 이번 「100쇄 기념 땡큐 에디션」은 그에 보답하는 마음을 담아 만들었다.', 8972756199, '여러분이라면 어떤 고민을 상담하시겠습니까?', '나미야 잡화점의 기적.png', 456, '제1장 답장은 우유 상자에 
제2장 한밤중에 하모니카를 
제3장 시빅 자동차에서 아침까지 
제4장 묵도는 비틀스로 
제5장 하늘 위에서 기도를 
옮긴이의 말');






insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 121, 50, '글짜씨 14 브랜딩과 타이포그래피', '안그라픽스', 25000, 23750, '2016-12-31', '한국타이포그라피학회는 글자와 타이포그래피를 연구하기 위해 2008년 창립되었다. [글짜씨]는 한국타이포그라피학회에서 2009년 12월부터 발간한 국제 타이포그래피 저널이다.  [글짜씨 14- 브랜딩과 타이포그래피]에서는 로고 디자인 같은 전통적인 브랜드 디자인부터 인터넷 미디어 시대의 브랜딩에 이르기까지 브랜딩의 개념 변화에 따른 타이포그래피의 변천을 살펴본다. 타이포그래피를 통해 정체성을 보다 명확하고 효과적으로 드러낼 수 있으므로 브랜딩의 다양한 영역에서 타이포그래피는 중요하게 여겨진다. 오늘날 브랜딩 영역이 확장함에 따라 타이포그래피의 역할 또한 변화하고 있다. 이에 디지털 글자체와 전용 글자체를 제작하고 국가기관이나 기업과 협업하는 가하면, 전시나 책 같은 여러 문화 영역에서 아이덴티티 디자인과 타이포그래피를 선보인 디자이너들의 작업을 소개한다. 타이포그래피를 통해 소통과 표현의 균형을 시도하고 조형적 성과를 이룬 디자인을 알리기 위해 처음으로 "타이포그래피가 아름다운 책"을 선정했다.', 	8970598847, '국제 타이포그래피 저널', '글짜씨 14 브랜딩과 타이포그래피.png', 204, '논고
제임스채, 임팩트를 재고하다- 브랜드 디자인에 대한 폭넓은 시각
이재원, 한국 현대 사회 문화 맥락에서 살펴본 프로야구에서의 브랜딩 사례 연구 - LG 트윈스 구단을 중심으로
정하린, 노민지, 초특태고딕 원도 분석에 따른 AG초특태고딕 제작 과정
이용제, 네모틀 한글 조합규칙에서 닿자 그룹 설정 방법 제안

작업 중
시드니 림, 앤티시페이션스 산스체
유윤석, [문학과 사회] 통권 115호
김영나, 어떤 공간의 적합한 종류
정진열, TYPE IN MOTION
김종소리, 황은정, The SCRAP
신해옥, WOO

대화
사토 다쿠와의 대화
박윤정과의 대화

좌담
아래로부터의 브랜딩

서평 
최태혁, [날마다, 브랜드] 
김초롱, 알록달록한 로마자 글자체 도감, [The Anatomy of Type] 

특집
타이포그래피가 아름다운 책 2016');



insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 122, 47, 'Style Book 스타일 북', '시공사', 12000, 10800, '2006-08-01', '“스타일리시하다”는 말의 진정한 의미는 무엇일까. 단순히 옷을 잘 입어 돋보이는  것을 이르는 말이라면 동경과 질투심까지 자아내지는 않을 것이다. 최고의 스타일리스트 서은영과 대한민국 대표 모델 장윤주는  ‘옷을 입는 것이 아니라 스타일을 입으라’고 말한다. 스타일은 유행과 명품 열풍과는 무관한 나만의 원칙과 방식으로 나를 표현하는 것이기 때문이다. 단순히 옷을 잘 입는 것뿐 아니라 삶을 살아가는 자신만의 방식을 찾고 가꾸는 것이 바로 스타일을 만들어나가는 것임을 강조한다. 그런 의미에서『스타일 북』은 국내 최초의 스타일에세이라 할 수 있다. 우리 시대 트렌드세터인 두 여자가  그동안 자신만의 스타일을 발견하기 위해 거쳤던 수많은 시행착오를 통해  ‘스타일이란 무엇인가’에 관해 다양하고 흥미로운 정의를 내리고 있으며, 구체적이고 현실적인 스타일 가이드까지 친절하게 일러주고 있다.', 8952746490, '국내 최초의 스타일에세이', 'Style Book 스타일 북.png', 225, '스타일은 꿈이고, 즐거움이어야 한다_프롤로그 

Stylebook by 서은영 
스타일과 사랑의 상관관계 / 영원한 패션의 여왕, 코코 샤넬 
나의 오랜 친구들 / 신경쇠약 직전의 여자들 
도시마다 그들만의 스타일이 있다 / 타인의 취향 
옷장 속의 비밀 / 블랙 미니 드레스의 영원한 매력 
은밀한 즐거움 / 포에버, 화이트 셔츠 
사랑을 하고 싶다면, 구두를 신으세요
휴가지에서 생긴 일 / 스카프 휘날리며 
패턴에 관하여 / Accessory Crazy
그대의 향기 / 용서받지 못할 사소한 것들
영화보다 더 재미있는 영화 속 의상 이야기 
패션의 영감을 주는 책들 / 스타일리스트가 되고 싶으세요? 
나의 영원한 패션 아이콘들

Stylebook by 장윤주 
스타일의 시작 / 나는 집착한다 
나의 또 다른 집착 / S자 몸매에 대한 진실 혹은 거짓 
나만의 색, 나만의 디자인 찾기 / 스타일을 입는다 
목적 없는 쇼핑은 여유롭다 / 스타일은 오늘이다 
메이크업의 비밀 / 여행이 경험은 오래 남는다 
뉴욕을 경험하다 / 딸기색, 오렌지색, 바나나색 아프리카 
마담과 무슈의 파리/ 메이드 인 이탈리아 
살아보고 싶은 나라, 일본 / 베를린 지하철에서 쇼를 하다 
끌리는 사진작가 / 당신의 콤플렉스 
사랑을 하면 변한다 / 스타일은 친구다
당신의 미니미는 어떤 옷을 입고 있나요 
진주의 재발견 / 가방은 여자의 마음이다
음악과 스타일의 비밀 
워킹은 리듬에서부터 시작한다 
Play, Change, Feel 

당신의 영원한 뮤즈가 되고 싶다_에필로그');



insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 123, 2, '오만과 편견 2', '자화상', 5000, 4500, '2018-08-17', '18세기 영국의 시골 마을인 롱본(Longbourn)을 배경으로 베넷일가의 딸들이 배우자를 찾는 과정을 그리는 『오만과 편견』은 남녀 주인공의 사랑과 결혼을 주제로 삼고 있지만 사랑의 감정에만 초점을 맞추지는 않는다. 오히려 다아씨(Darcy)로 대변되는 ‘오만’과 엘리자베스(Elizabeth)로 대변되는 ‘편견’이라는 두 세계가 대립하고, 화합하고, 공존을 이뤄 나가는 과정에 초점이 맞춰져 있다. 그리고 작품을 통해 보여 지는 두 주인공이 겪는 신분의 차이, 결혼 가치관에 대한 차이, 주위에서 벌어지는 여러 갈등의 원인들이 모두 당시의 과도기적 시대 상황과 밀접하게 연결되어 있다. 이 작품이 문학적, 사회적으로 보다 큰 의미를 획득할 수 있었던 것도 바로 이런 이유다. 게다가 『오만과 편견』이 오늘날까지도 공감대를 형성할 수 있는 이유는, 이 작품이 진정한 결혼의 조건이 무엇인가에 대해 질문을 던지고 있기 때문이다.', 	1189413035, '편견과 무지에 사로잡혀 있었어', '오만과 편견 2.png', 312, '3부
작품해설
작가연보');





insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 124, 9, '50세가 넘어도 30대로 보이는 생활습관', '나라원', 12000, 10800, '2012-08-01', '"젊음"이란 과연 무엇일까? 젊다 함은 10대, 20대 또는 30대 같은 실제 나이가 아닌 마음의 나이를 말한다. 비록 20대 일지라도 심리적으로 의욕을 잃고 활력이 넘치지 않다면 그 사람은 휠씬 나이 들어 보인다. 반대로 70대가 되어도 꿈을 간직하고 있고 살아 있음에 감사하면서 하루하루를 즐겁게 산다면 그 사람은 젊어 보인다. 그렇다면 진정한 건강이란 무엇일까. 지금은 병에 걸렸더라도 생활습관을 완전히 개선했다면 건강한 상태 이라고 할 수 있짐나, 지금 당장 아픈 곳이 없어도 흡현과 폭음, 폭식, 불규칙한 생활을 한다면 질병 예비군에 속한다고 할 수 있을 것이다. 이 책에서는 56세의 나이에 30대 외모는 물론, 혈관 나이 26세, 뼈 나이 28세, 뇌 나이 38세인 나구모 요시노리 의사의 이야기가 담겨져 있다. 어떻게 20년 이상 젊게 살 수 있을까. 저자는 "식사법과 생활습관" 개선만 했을 뿐이라고 한다. 어떤 생활습관과 식사법을 유지하면 인생을 젊게 오래 살 수 있는지 이 책을 통해 배워보자. 안티에이징을 통해 노화 속도도 줄이고 잃었던 활력과 삶에 대한 의욕도 다시 되찾을 수 있을 것이다.', 8970342222, '중요한 건 마음의 나이', '50세가 넘어도 30대로 보이는 생활습관.png', 224, '프롤로그 20년 더 젊어지는 가장 좋은 비결 007

제1부 노화, 당신의 생활습관이 문제다

1장 : 제2의 인생은 지금부터다 
2장 : 젊어지려면 대사증후군부터 막아라

제2부 사람이 나이 들고 병드는 이유

3장 : 암은 원래 나쁜 존재가 아니다
4장 : 면역력은 너무 높여서도 안 된다
5장 : 노화에도, 질병에도 의미가 있다

제3부 20년 더 젊어지는 식사법과 생활습관

6장 : 세포부터 젊어지는 식사법
7장 20년 더 젊어지는 간단한 생활습관 

에필로그');






insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 125, 82, '초능력 비주얼씽킹 초등 한국사 1 선사 시대~고려', '동아출판', 12000, 10800, '2018-12-20', '초능력쌤 무료 동영상으로 제대로 키우자! 기초 학습 능력 초능력 - 비주얼씽킹 한국사
비주얼씽킹 개념 무료 동영상 강의 제공

글로 읽고, 그림으로 정리하는 비주얼씽킹 학습법을 통해 초등 한국사 교과서 개념을 쉽게 이해할 수 있다. 아이들의 호기심을 채워 줄 다양한 ‘역사 이야기’가 제공되고, 초등학교 선생님인 ‘참쌤’의 생생한 개념 동영상 강의를 통해 한국사를 재미있게 학습할 수 있다. 사건과 인물로 탐구하는 역사 논술 공부를 통해 자신의 생각을 완성해 보자!', 8900436333, '아이들의 호기심을 채워 줄 다양한 ‘역사 이야기’', '초능력 비주얼씽킹 초등 한국사 1 선사 시대~고려.png', 200, '# 비주얼씽킹 학습법 소개 및 추천사

1. 선사 시대와 고조선

2. 삼국의 성장과 발전

3. 통일 신라와 발해

4. 고려의 성립과 변천');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 126, 94, '문정아의 중국어 어법 교과서', '문정아중국어연구소', 28000, 25200, '2013-03-31', '새롭게 바뀐 문정아의 중국어 어법교과서  마음속에 지도를 그리듯이 내용을 이해하여 정리하는 방법으로 어법을 체계적으로 공부할 수 있게 도와주는 중국어 문법 교재. 명료하고 간단한 공식을 이용하여 어법을 설명해 중국어 어법의 기본기를 탄탄히 다지고 단기간에 고득점을 획득할 수 있도록 이끈다. 손쉽게 교재의 핵심 내용을 복습할 수 있는 마인드맵 미니북, 책의 내용을 한눈에 정리할 수 있는 마인드맵 어법 전체지도, 단어를 정리할 수 있는 미니 단어장, 워크북 등을 수록하여 언제 어디서나 편리하게 공부할 수 있다.', 8995848537, '새롭게 바뀐 문정아의 중국어 어법교과서', '문정아의 중국어 어법 교과서.png', 437, 'PART 0. 선행학습

▶ 쉼표하나〈어순, 니가 문제였어!〉 
▶ 중국어의 어법 단위 
▶ 중국어 기본구조 

PART 1. 문장 성분

1. 주어
어순표 
주어란? 
주어의 구성 성분 
주어를 생략할 수 있는 경우 

2. 술어
어순표 
술어란? 
술어의 구성 성분 

3. 목적어
어순표 
목적어란? 
목적어의 구성 성분 
이중 목적어 
쉼표하나〈중국 맛보기〉 

4. 관형어 
어순표 
관형어란? 
관형어의 종류 
관형어와 的 
관형어가 여러 개 있을 경우 
관형어 구성 성분 

5. 부사어 
어순표 
부사어란? 
부사어의 종류 
부사어의 위치 
부사어와 地 
부사어가 여러 개 있을 경우 
부사어 구성 성분 

6. 보어 
어순표 
보어란? 
결과보어 
방향보어 
가능보어 
정도보어 
수량보어 
전치사구 보어 
쉼표하나〈중국어에 날개 달기!〉 

PART 2. 품사

1. 명사와 대명사 
명사란? 
명사의 종류 
명사의 특징 
명사의 주요 쓰임 
쉼표하나〈倒副〉 
대명사란? 
대명사의 종류 
대명사의 위치 
쉼표하나〈이제는 중국어가 필수인 시대다!〉 

2. 수량사 
수사란? 
수사의 종류 
양사란? 
양사의 종류 

3. 동사
동사란? 
동사와 목적어 
동사의 특징 
동사의 중첩 
이합동사 
조동사 
동사의 주요 쓰임 
쉼표하나〈지금 중국 젊은이들 사이에서는〉 

4. 형용사 
형용사란? 
형용사의 특징 
형용사의 중첩 
형용사의 주요 쓰임 

5. 부사 
부사란? 
부사의 종류 
부사의 위치 
부사의 주요 쓰임 
쉼표하나〈잠시 쉬어갈까요?〉 

6. 전치사 
전치사란? 
전치사의 종류 
전치사의 위치 
전치사의 주요 쓰임 
전치사의 활용 

7. 조사 
동태조사 
구조조사 
어기조사 

PART 3. 문장
 
1. 문형
是자문 
有자문 
在자문 
의문문 
반어문 
연동문 
겸어문 
존현문 
비교문 
쉼표하나〈중국을 한 눈에!〉

2. 접속사와 복문
접속사란? 
복문이란? 
접속 관계의 종류 
1. 병렬 관계 
2. 점층 관계 
3. 선후 관계 
4. 선택 관계 
5. 가정 관계 
6. 조건 관계 
7. 목적 관계 
8. 전환 관계 
9. 인과 관계 

〈b〉PART 4. 직독직해〈/b〉
직독직해 단문 
직독직해 장문 

색인 및 참고서적
색인
참고서적');





insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 127, 83, '교과서를 만든 과학자들 - 교과서를 만든 사람들 1', '글담', 5000, 5000, '2005-05-01', '질량보존의 법칙, 작용과 반작용, 상대성 이론... 과학 교과서에 나오는 골치아프고 복잡한 원리와 공식들은 만든 건 도대체 누구일까? 과학계의 수많은 별들이 총 망라되어 있는 것이 교과서이다. 아르키메데스부터 아인슈타인까지 오늘날 우리가 사는 세계를 진보시켜 온 내용들을 종합한 책이기 때문이다.<교과서를 만든 과학자들>은 중·고등학교 과학 교과서에 나오는 중요 과학자 30명을 선정해 그들의 일생 이야기를 들려주고, 그들이 완성해낸 원리와 법칙들이 실제 교과서 어디에 등장하고 있는지를 자세히 소개하고 있다. 이러한 구성방식은 과학 원리들이 발견되고 완성된 배경을 설명해, 과학자와 과학원리를 하나의 이야기 안에서 이해하고 습득할 수 있도록 하는 통합교육 목적을 달성하는데 큰 도움을 줄 것이다.600컷이 넘는 사진자료와 150여 컷의 인물 리스트, 과학 일러스트 등을 통해 책만 열면 졸음이 오던 과학교과서를 즐거운 과학사 산책으로 바꿔놓았다.', 8986019744, '중·고등학교 과학 교과서에 나오는 중요 과학자 30명', '교과서를 만든 과학자들 - 교과서를 만든 사람들 1.png', 296, '물리 교과서를 만든 과학자들
유레카의 과학자 아르키메데스
만유인력의 법칙을 발견한 위대한 물리학자 뉴턴
전하가 갖고 있는 비밀을 밝힌 군인 과학자 쿨롱
화학 전지를 발명한 볼타
전기와 자기의 관계를 밝힌 앙페르
전자기 유도 현상을 밝힌 전자기학의 선구자 패러데이
X-선을 발견해 인류에 공헌한 뢴트겐
원자핵을 발견한 재주꾼 과학자 러더퍼드
상대성 이론을 발견한 천재 과학자 아인슈타인

화학 교과서를 만든 과학자들
우주와 물질에 대해 연구한 위대한 지성 아리스토텔레스
화학이란 학문의 토대를 세운 보일
질량 보존의 법칙을 발견한 라부아지에
분자를 발견한 아보가드로
기체 반응의 법칙을 발견한 게이 뤼삭
주기율표를 만든 서민 과학자 멘델레예프

생물 교과서를 만든 과학자들
세포를 처음 발견한 실험 과학자 훅
2명법을 만든 분류학의 아버지 린네
세포설을 확립한 괴짜 생물학자 슐라이덴
진화론으로 생물학의 대혁명을 일으킨 다윈
유전의 비밀을 밝힌 끈기의 과학자 멘델
세균의 공포에서 인류를 구한 파스퇴르
초파리 염색체 지도로 노벨상을 탄 모건

지구과학 교과서를 만든 과학자들
지구의 크기를 측정한 에라토스테네스
별의 등급을 정한 히파르코스
지동설로 우주의 중심을 바꾼 코페르니쿠스
우주의 크기를 무한대로 확장시킨 외로운 별밤지기 브라헤
행성 운동의 규칙을 밝힌 케플러
우주의 정체를 밝힌 만능 과학자 갈릴레이
지구 내부를 들여다본 지진학자 모호로비치치
대륙 이동설을 주장한 탐험 과학자 베게너');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 128, 30, '암호의 세계', '이지북', 19900, 17910, '2002-08-31', '수천 년 전 카이사르 암호문부터 21세기 망막식별까지 암호의 모든 것을 파헤친다. 한편에서는 더욱 정교한 암호제조법을 발명하고, 다른 쪽에선 접근이 금지된 암호문을 깨뜨리기 위해 노력을 기울여 온 암호의 역사와 암호를 만드는 기술, 엄청난 양의 정보 보안을 유지하는 방법 등 20세기 전쟁을 배경으로 한 각국의 첩보전, 유명했던 암호해독가와 암호 전문기관까지 역사 속의 암호를 모두 담았다.', 	8956240329, '암호의 모든 것', '암호의 세계.png', 357, '1. 전쟁과 평화 시, 그리고 암호
2. 숨겨진 메시지에서 코드북까지 
3. 제1차 세계대전에서 사용된 코드북
4. 왔노라, 보았노라, 암호를 만들었노라
5. 단일환자방식 암호는 어떻게 풀 수 있을까
6. 겹겹이 쌓인 카이사르 암호문
7. 끝이 없는 열쇠말
8. 자리를 바꾸는 암호
9. 에니그마의 암호 원통
10. 에니그마, 베일을 벗다
11. 컴퓨터의 등장
12. 공개 암호
13. 칩 카드와 쥐덫은 일방향 함수
14. 부록
암호장치를 내 손으로
컴퓨터가 에니그마로 변한다
마법의 수 트리플을 어떻게 만들까?
인터넷에서 암호 프로그램 PGP 다운 받기');



insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 129, 46, '멈추지 말아요, 완두콩씨', '넥서스BOOKS', 11000, 9900, '2009-12-01', '카툰에세이인 《포엠툰》《완두콩》 등으로 많은 독자의 사랑을 받아온 페리테일, 정헌재 작가의 신작. 희망, 꿈, 사랑, 웃음의 키워드에 맞추어 독자들에게 초록의 삶이 가진 메시지를 전해주는 온기 가득한 작품들이 수록되어 있다. 가지고 있으면 언제나 시작이고, 놓아버리면 언제나 끝이다. 그래서 희망은 가장 밝으면서도 가장 어둡다. 『멈추지 말아요, 완두콩씨』 속에 담긴, 삶을 여행하면서 저자가 겪은, 혹은 우리가 겪었을 지도 모르는, 앞으로 우리가 겪을 수도 있는 이야기들은 절대적인 정답이나 정확한 목적지를 알려주진 않는다. 하지만 우리의 마음을 다독여주며 세상을 따뜻한 시선으로 바라볼 수 있는 시간을 마련해준다. 한 편, 한 편의 작품에 그려진, 아주 짧은 순간이라도 따뜻한 희망과 반짝이는 사랑, 기분 좋은 꿈들, 작지만 진심어린 웃음을 전해주고 싶어하는 작가의 따뜻한 시선이 마음을 포근하게 감싸 줄 것이다.', 8960007250, '아직은 잘 모르지만 그래도 우리, 멈추지 말아요', '멈추지 말아요, 완두콩씨.png', 272, '[여는글] 

1장- 희망을 멈추지 말아요
붉은 불안보다는 푸른 불안 | 희망조절 | 힘이 되는 추억 | 나에게만 있는 벽 | 긍정적 울음에 관하여 | 누구에게나 | 다행입니다 | 조각조각 | 피해가지 말고 두드릴 것 | 얘기하고 얘기하고 얘기하면 | 당신에게#1 | 당신에게 #2 | 선택 | 절반 | 희망은 늘 등대다 | 신호 | 다 가지려고 하면 | 산책 | 잠시 멈춤 | 당신을 더 | 늦은 밤| 365 | 난 항상 | 깨어나 | 무엇이든 하세요. 무엇이든 괜찮습니다 |설렘 | 부서져가고 | 다시 돌아오고 | 그리고 멈추지 말아요, 당신

2장- 사랑을 멈추지 말아요
어두워지고 나서야 | 내가 열쇠가 되어 | 허공으로 흩어져버린 이야기 | 아! 당신 | 그러지 말아야 하는데 | 바보 | 순간 멈춤 | 이제는 | 숨어버리면 | 관계의 시작에서 | 진짜 마음을 말하지 못한 사람 | 처음부터 딱 | 쌓이고 쌓이면 | 어머니 | 특별한 날의 눈 | 전화 한 통에 | 위로 | 너로 돌아오면 | 말해야 해! 말해야 해! 말해야 해! | 대화가 아닌 독백 | 섣부른 재단 | 진짜 사과 | 멀어짐의 시작 | 나누기 | 소용없는 깜빡이 | 우리는 같은 것을 바라보고 있습니까? | 마음이 빠져나가서 | 머릿속 차단기 | 금 긋기 | 다시 꽃이 피어나다 | 행복한 기다림 or 불행한 기다림 | 제가 변했습니다 | 손을 잡는다는 것 | 나는 당신에게 더 | 두 가지 사랑 | 같은 것을 찍는 카메라 | 마음만은 | 당신에게 갑니다 | 끊어진 마음을 잇는 건 | 무엇으로 | 처음으로 당신에게 | 당신에게| 당신이 따뜻해서 | 같은 시간을

3장- 꿈을 멈추지 말아요
알고 있지만 모르는 것들 | 세상에서 제일 힘든 일, 어쩌면 세상에서 제일 쉬운 일 | 즐겁게 꽂히기 | 즐겁지 않으면 | 변덕쟁이 나 | 주사위 | 꽉 붙잡고 | 높은 점수보다 | 빨리 가는 것? 정확하게 가는 것! | 높은 점수보다 | 욕심의 가부화 | 당근모드 | 가벼워지기 | 흔들리는 이유 | 고민의 물방울들 | 내가 보지 않기를 원하는 순간 | 모두 잠가버렸더니 | 내 마음속 창살 | 매일매일 | 꿈의 달리기 | 그냥 포기하기엔 |  흔들렸나요? | 계속 가보고 싶습니다 | 네 풍선은 언제 불어? | 나는 나대로 | 나에게 맞는 것을 내가 찾을 것 | 다시 빛을 내는 방법은? | 진짜 내 목소리로 말할 것 | 시간 | 이렇게 빠르니깐 | 질식해버리기 전에 | 힘들지만 | 이유 | 빨래 | 기왕이면 별빛에 | 그 특별함으로 날아오르다 | 하늘을 본 다음은 | 꿈의 붓질 | 하늘을 달리다 | 딱딱해지지 말고 단단해져라 | 

4장- 웃음을 멈추지 말아요
그럼 언제 웃어? | 정말로 놀러가고 싶었던 건가? | 타임머신 | 안고 갈 거라면 | 길치본능 #1 | 길치본능 #1 | 길치본능 #2 | 길치본능 #3 | 언제나 방법은 | 장어초밥맨 | 그러려니 마인드 | 고장수리 징크스+AS 증후군 | 아프지만 웃겨 | 조절 실패자 | 이상해 | 소심의 대가 | 이 죽일 놈의 소심함 | 똑같이 | 말랑말랑 | 행복한 실 | 펜과 수첩의 미스테리 | 행운 | 웃음을 잃지 않는 사람은

[맺음글]');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 130, 2, '황혼녘 백합의 뼈', '북폴리오', 9000, 8100, '2007-05-03', '돌아가신 할머니의 묘한 유언에 따라 리세는 "마녀의 집"이라고 소문이 난 고풍스러운 저택으로 돌아온다. 사연이 있는 듯한 저택, 일기장 속 암시적인 문장, "주피터"의 수수께끼... 짙은 백합 향기 속에 요사스럽고도 짙은 그림자가 드리워진다. 등장인물이 한 사람씩 늘어남에 따라 서서히 무대가 갖추어지지만, 그들의 속셈은 무엇이고 무엇이 진실인지는 아무것도 알 수 없다. 집 주변에서 의문의 사고가 이어지면서 겹겹의 복선과 반전이 이어져나간다.온다 리쿠의 전작 『삼월은 붉은 구렁을』의 4장에서 시작되어 『보리의 바다에 가라앉는 열매』에서 본격적으로 전개된 미즈노 리세 이야기의 후속편. 『보리의 바다에 가라앉는 열매』에서 중학생이던 리세가 이 작품에서는 고등학생이 되어 등장한다.', 8937831775, '"주피터"의 수수께끼', '황혼녘 백합의 뼈.png', 318, '제1장 꽃봉오리와 비
제2장 꽃과 바람
제3장 가시와 뱀
제4장 씨앗과 새
제5장 재와 바다');





insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 131, 18, '세상에서 가장 소중한 나', '수선재', 3800, 3420, '2013-12-09', '우울하고 상처받은 내 마음을 치유할 수 있는 팁, 자유롭고 열정적인 나로 거듭나는 팁이 담겨 있다. 지금 이 모습 자체로도 더 없이 소중한 ‘나’를 사랑하는 방법을 배울 수 있다. 이 책은 감사의 마음도 전하고 책도 선물하는 새로운 개념의 연하도서(2014)이다. 첫 페이지에는 편지지가 있어 감사의 마음을 글로 담을 수 있고, 우표만 붙이면 되는 연하봉투도 함께 들어 있다.', 8967270755, '더 없이 소중한 ‘나’를 사랑하는 방법', '세상에서 가장 소중한 나.png', 64, '당신은 사랑받기 위해 태어난 사람
사랑을 받고 싶다면│나를 사랑하는 일│나는 사랑받아야 할 존재│내 몸을 아껴주세요│남과 비교된다면│나 자체로 훌륭하다

마음이 우울하다면
현대인의 우울증│남자도 갱년기가 있다│기분이 가라앉는다면│작은 목표를 세우세요│나를 위한 일, 우주를 위한 일│우울증을 고치려면

마음의 상처 치유하기
마음의 상처를 치료하는 방법│내가 왜 아파하는가│마음의 주머니에 넣으세요│아무것도 아닌 일로 

자유로운 사람이 되고 싶다
자유롭고 싶다│수치심으로부터 벗어나려면│뭐든지 할 수 있다│자유로워지는 방법│힘이 되는가, 짐이 되는가?│나에게 힘이 되는가?

끝없는 열정으로
어떻게 변신했어요?│열정은 안에서 샘솟는다│자기 아궁이는 자기가 지펴야│나만이 할 수 있는 일│아, 해보지요│내 인생을 명작으로');





insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 132, 1, '화랑', '문예춘추사', 12000, 10800, '2016-12-09', '계림이라 불리는 나라이자, 신의 나라인 신국神國을 다스리는 신, 황제가 있다. 황제의 운명으로 태어났으나 그 자리를 노리는 자들에게 둘러싸인 위태로운 왕 삼맥종. 하늘 아래 태양이 둘일 수는 없듯이, 황제의 자리도 그 주인은 오로지 한 명일 터. 잡아먹지 않으면 잡아먹히고 마는 치열한 권력의 세계에 발을 내딛은 삼맥종과는 정반대로, 태생부터 흙수저인 설성이 있다. 여자보다 더 고운 미색을 이용하여 습비부를 떠나 월성에 입성하지만 상상했던 화려한 세계는 잠시, 권력 앞에 무너져 내리는 인간의 본성에 염증을 느끼는데… 막 터질 듯한 꽃망울을 닮은 여인 리아의 등장으로 떼려야 뗄 수 없는 삼맥종과 설성의 기구한 운명의 줄타기가 시작된다.
삼맥종 vs 설성, 설성 vs 삼맥종! 그리고 이들을 둘러싼 화랑도의 뜨거운 브로맨스까지 젊다 못해 새파랗고, 순수한 열정이 살아 숨 쉬는 꽃청춘, 그들이 온다!', 8976043251, '비운의 황제 삼맥종과 그의 여인 리아', '화랑.png', 336, '목차가 없는 상품입니다.');





insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 133, 82, '수학 개념 교과서', '창해(새우와 고래)', 7800, 7020, '2008-07-31', '『초등학생이 꼭 알아야 할 수학 개념 교과서』는 초등학생이 궁금해 하는 수학의 기초 개념을 알기 쉽게 콕콕 짚어줍니다. 그 안에는 로마 숫자로 999는 어떻게 쓰는지, 어떤 수를 곱해도 0이 되는 수는 무엇인지 등과 같은 수학적 궁금증이 담겨 있습니다. 이 책은 수학의 기초 개념을 수 체계, 기본 함수, 측정, 기하학, 돈과 통화 체계, 그래프, 통계와 확률, 컴퓨터와 계산기 등 총 일곱 개의 주제로 나누어 담았습니다. 각 주제는 초등 교과 영역에서 배우는 내용으로, 어린이의 눈높이에 맞춰 설명되어 있습니다. 또 자료 사진과 삽화, 도표를 활용해 한 눈에 쏙쏙 살펴볼 수 있게 편집되어 있습니다. ☞ 이런 점이 좋습니다! 어린이들은 초등학교 고학년으로 올라갈수록 수학을 어려워합니다. 그 이유는 수학 공식이 어렵게 느껴지기 때문이지요. 이 책은 어린이가 어렵게 생각하는 수학의 개념들을 머릿속에 쏙쏙 들어오게 설명하고 있습니다. 게다가 주제별로 정리되어 있어, 원하는 부분부터 읽어나갈 수 있습니다.', 8979198108, '초등학생이 궁금해 하는 수학의 기초 개념', '수학 개념 교과서.png', 208, '■ 『초등학생이 꼭 알아야 할 수학 개념 교과서』은 어떤 책일까요?
■ 아이의 올바른 공부습관을 원하는 부모님께 드리는 글 
■ 초등학교 전 과정을 꿰뚫는 수학핵심개념 100제 

제1장│수와 수 체계 
1. 고대의 수 체계 
2. 십진법 

제2장│기본 함수
1. 수학 기호
2. 덧셈과 뺄셈
3. 곱셈과 나눗셈 
4. 분수 
5. 반올림과 추정치
6. 평균과 중앙값
7. 연산의 법칙과 순서
8. 서술형 문제 

제3장│측정
1. 길이와 거리 
2. 무게 
3. 둘레와 넓이
4. 부피
5. 온도 
6. 시간 

제4장│기하학
1. 점, 선, 평면도형 
2. 대칭, 합동, 닮음 
3. 입체도형 

제5장│그래프
1. 정보를 그래프에 입력하기 
2. 네 가지 그래프');





insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 134, 45, '소녀룩 패션코디 컬러링북', '지혜정원', 12000, 10800, '2016-04-15', '귀엽고 섹시하고, 도시적이고 야성적인 모든 패션을 한눈에 볼 수 있는 패션 컬러링북!아름답고 개성있는 패션은 언제나 여성들의 로망이다. 때로는 귀엽고 때로는 섹시하게 장소에 걸맞은 아름다운 의상을 직접 컬러링해 보자. 『소녀룩 패션코디 컬러링북』은 오드리 헵번, 그레이스 캘리로 대변되는 레이디라이크룩부터 테일러 맘슨, 린지 로한이 즐겨 입은 록시크록, 그리고 갖가지 개성을 나타내는 패션 아이템과 멋진 룩들이 가득한 컬러링북이다. 모두 실존하고 유행하는 의상인 만큼 자신만의 개성을 살려 직접 코디하고 컬러링해보자. 레이디라이크룩, 마린룩, 밀리터리룩, 보헤미안룩, 레이어드룩, 걸리시룩, 록시크룩, 웨딩룩, 파티룩 등 각 룩의 특징과 분위기에 대한 상식도 얻으면서 자신의 취향에 맞는 룩을 찾아볼 수도 있다. 스타일리시한 소녀들을 색칠하며 그녀들의 패션코디를 현실에서 활용해 보자. 그리고 종이인형을 색칠하고 잘라서 소녀들의 의상을 갈아입히며, 자신만의 감각을 발휘해 보자.', 1187163023, '모든 패션을 한눈에 볼 수 있는 패션 컬러링북', '소녀룩 패션코디 컬러링북.png', 128, '목차가 없는 상품입니다.');





insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 135, 2, '할머니', '비룡소', 9000, 8100, '2001-04-30', '독일 청소년문화상을 받은 <할머니>는 티격태격하던 할머니와 손자가 차츰 서로를 이해하는 과정을 사실적으로 그렸다. 손자 칼레의 관점으로 진행되면서도 이야기의 끝에는 할머니의 독백을 덧붙어 놓았다. 독일청소년 문학상을 수상하였다.', 8949180057, '할머니와 손자', '할머니.png', 124, '1. 칼레가 할머니하고 살게 되기까지
2. 할머니에게 다른 점은
3. 할머니와 함께 시청에
4. 할머니가 옛날 얘기를 할 때면
5. 할머니는 정의의 용사, 그러나 칼레는 할머니가 부끄러워
6. 할머니와 함께 휴가를
7. 아동 복지과에서 할머니와 칼레를 방문하다
8. 할머니는 불안하다
9. 할머니는 축구를 좋아해
10. 칼레는 왜 할머니와 가끔 싸우는지
11. 경품권에 당첨된 할머니
12. 할머니가 칼레를 데리고 친구를 만나러 양로원에 가다
13. 할머니는 텔레비전과 얘기해
14. 할머니가 편찬으셔
15. 칼레, 드디어 열 살이 되다');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 136, 18, '시골의사 박경철의 자기혁명', '리더스북', 16000, 14400, '2011-10-01', '대한민국의 지성, 실천하는 비판가, 열정적 독서광, 청춘의 멘토  시골의사 박경철이 이 시대 청춘에게 던지는 통렬한 자기혁명의 메시지!‘알지만 실천하지 못하는 후회를 담은 시행착오의 기록’이라는 박경철의 말처럼 그의 치열했던 고뇌의 기록인 동시에, 청년들과 나눈 소통의 흔적이며, 함께 노력하겠다는 의지를 보여준다. 자아인식, 사회비판, 책읽기, 글쓰기 등 다양한 주제를 아우르는 이 책은 자신과 사회의 미래를 고민하는 청년들과 아이를 어떻게 키울지 고민하는 부모들에게 새로운 기회를 발견하는 계기를 만들어 주고 있다.“저는 나름대로 열심히 공부하고 있지만, 그렇게 해도 제가 좋은 대학을 가거나 좋은 직장을 얻을 수 없다는 것을 잘 알고 있습니다. 그래도 선생님 말대로 살면 희망이 있을까요?”강연회에서 한 청년으로부터 이런 질문을 받은 박경철. 그 질문은 천둥 같은 울림이었고, 공감력 부재의 증표였다. 단지 부모의 경제력이나 자신이 살고 있는 지역에 의해 사회적 계급이 확정되고 미래가 결정되는 사회 속에서 힘들어하는 청년들을 위해  그는 자신의 작은 성취를 앞세워 ‘인생은 도전’이라는 상투적인 조언을 남발하거나 감상적인 위로를 건네지는 않는다. 대신 아프지만 청년들이 반드시 알아야만 하는 냉엄한 현실을 이 책에 전한다.이 책은 크게 다섯 부분으로 나뉘어 있다. 1장 ‘나를 찾아가는 시간’에서는 무엇보다 자아찾기를 할 것을 권하며, 2장 ‘세상과의 대화’에서는 세계 인식을 다루고 있다. 내가 누구인지에 대한 탐색을 시도했다면, 외부 세계로 눈을 돌려 나 외의 것들에 대해 올바로 인식하자는 메시지를 전하는 것이다. 3장에서는 본격적으로 ‘나를 감동시키는 자기혁명’에 대해 다루고 있으며 4장에서는  ‘자기혁명을 위한 배움과 성장’이라는 대주제 아래 청년의 애티튜드, 지혜와 지식을 구분하는 법, 진짜 학습이 되는 공부법, 시간활용, 책읽기, 글쓰기 등을 프랙티컬하게 다룬다.  그리고 마지막 장 ‘미래를 여는 변화와 도전’에서는 세상을 움직이는 변화의 큰 물줄기와 미래 패러다임에 대해 보다 거시적인 시각을 갖도록 도와준다.', 8901130467, '시골의사 박경철의 자기혁명의 메시지!', '시골의사 박경철의 자기혁명.png', 400, '프롤로그 당신은 지금 당신 삶의 주인인가! 

1장  나를 찾아가는 시간
 방황은 살아있다는 증거다
 낯선 것을 통해 본질을 통찰하라
 침묵은 가장 능동적인 대화다
 극도의 몰입, 배움의 즐거움
 나는 원본인가 이미지인가
 진정한 행복은 과정의 몰입에서 온다
 나의 존재는 무엇으로 증명하는가
 나의 가치관은 무엇인가
 발산하지 말고 응축하라

2장  세상과의 대화
 언어는 그 사람을 말해주는 지표다
 진실을 보고 행하는 참지식인이 되자
 신자유주의가 가져온 불행
 한국사회에 닥쳐올 새로운 질서
 환경은 새로운 패러다임이며 기회다
 행복이 개인의 문제가 아닌 이유
  
3장  나를 감동시키는 자기혁명
 자기 삶의 혁명가가 돼라
 경계를 넘어서야 진보가 온다
 내면의 불길을 가다듬는 시간, 청춘
 철학을 통해 사유의 경계를 넓혀라
 냉정과 열정 사이에서 균형잡기
 자신의 잠재력을 찾는 법
 자신을 감동시켜야 진정한 노력이다
 자기주도적 선택의 힘
 지금 이순간에 집중하라

4장  자기혁명을 위한 배움과 성장
 자기만의 색깔로 도전하기
 경쟁심을 자기발전의 토대로 만들어라
 청년에게 예의가 필요한 이유
 안과 밖의 태도가 나를 말해준다
 시간의 가치는 밀도가 결정한다
 지식과 지혜, 영감과 창의
 학과 습이 병행되어야 진짜 공부다
 책을 통해 저자의 진짜 생각과 만나다
 독서법
 글쓰기과 말하기

5장  미래를 여는 변화와 도전
 이 시대의 희망부재와 우울
 운명론적 사고가 지배하는 사회의 위험성
 건강한 사회를 위한 시민의식
 소셜네트워크가 만드는 스마트월드
 전세계적 슬로건, 공존과 공생
 인문학적 상상력으로 통섭하라
 패러다임 변화를 읽어내는 주인공이 돼라
 새 시대의 패러다임 이해하기
 공공의식을 가진 공감형 리더십의 요구
 정의와 공정성에 관하여

에필로그 우리는 늘 두근거리는 시작 앞에 있다');



insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 137, 9, '가난뱅이의 역습', '이루', 13000, 11700, '2009-04-06', '공짜로 살아갈 수 있는 서바이벌 생활 기술과 가난뱅이의 등골을 빼먹는 사회에 대항하는 반란의 노하우를 포복절도할 유머러스함으로 전달하고 있는 이 책은 일본사회에서 유쾌하고 기발한 방식으로 격차(格差, 양극화) 사회에 돌을 던지고 있는 가난뱅이 선동가 마쓰모토 하지메(松本哉)가 썼다. 재활용 가게 "아마추어의 반란"을 열고 쇠락해가는 기타나카(北中) 거리의 상점가를 가난한 젊은이들의 해방구로 만든 저자가 제시하는 유쾌한 반란과, 가난해도 궁상맞게 살지 않는 방법들이 있다. 기발한 방식으로 반란을 일으키며 공짜로 살아가는 법의 진수를 보여주는 1~3장에 이어 4장은 대항문화 전문 헌책방, 독립 출판물을 위탁 판매하는 서점, 세계 각지의 가난뱅이들과 연대할 수 있는 잡화점 등 기상천외한 가게나 사람들을 소개한다. 또한 최규석 작가의 『습지생태보고서』 번외편이 삽화로 담겨 있다. 궁상스러움의 극치를 보여준 『습지생태보고서』의 캐릭터들이 본문 곳곳에서 능청스러운 활약을 펼치고 있어 읽는 재미를 더하고 있다.', 8993111154, '무일푼 하류인생의 통쾌한 반란!', '가난뱅이의 역습.png', 228, '제1장 여차할 때 써봄직한 가난뱅이 생활 기술

집을 싸게 얻는 법: 헐한 아파트 연구/초행동파! 자동차 작전/공동생활을 하자/필살! 노숙 작전

밥값 절약 기술: 걸식 작전/먹고 튀기 작전/모르는 파티에 끼어들기/맥도널드 작전/
다다미 작전/공동으로 자취하자

필살! 이동수단: 공공 교통기관의 활용법 및 악용법/자전거와 오토바이와 자동차/차 얻어 타기 강좌

입을 옷 구하기: 다른 사람 옷으로 갈아입자/내 손으로 지어 입자

자유롭게 미디어를 만들자: 신문과 잡지를 마음대로 창간하자/전단지와 선전지를 뿌려라/
인쇄는 싼값에 할 수 있다/종이 작전/인터넷 라디오 작전

제2장 거리를 휩쓰는 무적의 대작전
아마추어의 반란: ‘아마추어의 반란’의 역사/고엔지 기타나카 거리의 상점가로/
‘아마추어 대학’/ ‘주간 아마추어의 반란’ 
★칼럼 - 기무라 할아버지★

재활용 혁명: 바가지 씌우는 경제와는 다른 방법/수리와 개조 등 물건에 관한 자치/
봉기에 쓸 물자를 손에 넣자

지역에서 연대하여 살아가자: 상점가 작전-필요한 물건은 뭐든지 있다/단골 작전/벼룩시장·요세 작전/
동네회의 작전/회람판 작전/협잡 순찰차 추방 작전/가마 작전

공공시설을 멋대로 만들자: 아마추어 공방에서 마음대로 만들어내자/자비 출판 및 인쇄소를 만들자/
우리만의 놀이터를 만들자(극장 작전)/멀리서 온 놈들은 게스트 하우스에 집어넣자/현금 작전

제3장 반란을 일으키자

호세 대학 시절: 바가지 씌우는 학생식당 분쇄 투쟁/난로 투쟁, 찌개 투쟁, 술 투쟁/
갈고등어 암치 투쟁/결전! 총장 페인트 범벅 사건/(덤) 가쓰시카 별장 작전

가난뱅이 대반란 집단: 노상 대연회 작전/롯폰기 힐스 집회

데모 작전: ‘내 자전거 돌려줘’ 데모/3인 데모/공포! 바람맞히기 데모/반PSE 데모/
월세 공짜를 위한 데모

선거 작전: 사전 준비-‘혁명 후의 세계’를 만들다/첫날, ECD와 필래스틴 등장/
마지막 날, 바보 군중이 역 앞을 메우다 

제4장 멋대로 살아가는 놈들
기류샤/이레귤러 리듬 어사일럼/구원 연락센터/포이트리 인 더 키친/모색,타코세/
아카네/프리터 전반노조/SHAREVARI

제5장 대담: 가난뱅이를 위한 작전 회의(아마미야 가린 vs. 마쓰모토 하지메)
미니스커트 우익과 가난뱅이 좌익의 만남/마쓰모토 하지메의 어린 시절, 대학 시절/
독일의 데모와 커뮤니티에 놀라다/이 시대를 멋대로 살아가기 위하여/
최근 10년 동안 가장 속이 후련했던 책/반란의 바이블

후기
마쓰모토 하지메 연보
옮긴이 후기
추천사 ★ 한국의 너드들에게 보내는 유쾌한 보고서★ (우석훈, 연세대 문화인류학과 강사)');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 138, 81, '익살꾸러기 사냥꾼 삼총사', '시공주니어', 10000, 9000, '1999-10-31', '사냥꾼 셋이 사냥을 떠났다가 허탕만 치고 돌아오는 이야기. 예부터 영국에 전해 오는 구전 동요 모음집인 <마더구스 이야기>에 나오는 한 이야기를 칼데콧이 재구성한, 19세기 영국 그림책 황금기의 대표작이다. 일과 놀이가 하나였던 시대의 여유와 넉넉함을 맛볼 수 있게 하는 흥겹고 서민적인 목판 그림과, 리드미컬한 글이 맞춤하게 어울려 있다.', 	8972591793, '19세기 영국 그림책 황금기의 대표작', '익살꾸러기 사냥꾼 삼총사.png', 36, '사냥꾼 삼총사는 소리를 지르며 앞으로 나아갔습니다.
맨 먼저 발견한 건 너덜너덜한 옷을 입고 들판에 서 있는 허수아비였습니다.
사냥꾼 삼총사는 그 곁을 지나갔습니다.
저기를 한 번 보세요!

한 사냥꾼이 그건 허수아비라고 말했습니다.
그러자 다른 사냥꾼이 이렇게 말했습니다.
"아니야. 그건 길을 잃어버린 농부야."
저기를 한 번 보세요!');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 139, 1, '아홉 켤레의 구두로 남은 사내', '문학과지성사', 13000, 11700, '2001-02-28', '"장마"를 통해 분단 문학의 새로운 장을 열었다고 호평받았던 저자의 두번째 소설집.폭넓은 상징적 관점 아래70년대 한국 사회의 여러 문제를 제시하면서 정직하고도 일관된 비판 정신을 보여주는 윤홍길의 절정의 문학.', 	8932008809, '정직하고도 일관된 비판 정신', '아홉 켤레의 구두로 남은 사내.png', 318, '1. 하루는 이런 일이
2. 양
3. 엄동
4. 그것은 칼날
5. 빙청과 심홍
6. 아홉 켤레의 구두로 남은 사내
7. 직선과 곡선
8. 날개 또는 수갑
9. 창백한 중년');



insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 140, 77, '어떤 부모가 되어야 하는가', '글담', 13800, 12420, '2015-05-10', '이 책은 이처럼 누구나 고민하지만 어느 누구도 명쾌히 답해 줄 수 없었던 양육고민들을 인문학에 물었다. 5명의 인문학자들은 ‘윤리, 교육, 공부, 마음, 관점’이라는 양육의 근본이 되는 키워드를 바탕으로, 같은 부모의 입장에서 인문학의 지혜를 빌려 양육의 기준과 방향을 제시해 준다. 자녀양육의 갈림길마다 선택과 실천의 길잡이가 되어 준다.', 8992814968, '바른 양육관을 갖고 싶은 부모를 위한 인문육아', '어떤 부모가 되어야 하는가.png', 249, '머리말 | 흔들리는 부모를 바로 세워 줄 지혜 

1장. 착하면 바보가 되는 시대, 
어떻게 가르쳐야 할까? 
_윤리학이 답하다

윤리학이란 무엇일까? 
지금 이 시대의 바른 양육이란 
착한 아이로 키우지 마라 
건전한 이기주의를 가르쳐라 
윤리학에서 바라보는 양육의 문제 
서머힐 학교에서 배우다
자율성을 가진 아이로 키워라 
무조건 존중하기 | 아이의 결정을 대신하지 않는다
아이에게 꼭 가르쳐야 할 덕목 
아이는 어른의 생각보다 크다 | 좋은 친구는 삶의 기준이 되어 준다
건강한 ‘기브 앤 테이크’가 필요하다 
시민으로 키운다는 것

2장. 마음, 아이 마음 
어떻게 균형을 잡아야 할까?
_프로이트가 답하다

프로이트의 어린 시절은 어땠을까? 
프로이트는 어떤 아버지였을까? 
마음이란 무엇일까? 
드러나지 않은 마음에 주목해야 하는 이유 | 프로이트는 나도 몰랐던 내 마음을 어떻게 발견했을까? | 우리를 움직이는 네 가지 마음의 동기
모든 것은 마음에서 시작된다 
마음의 기초를 쌓아 가는 아이 | 감정도 배워야 한다 | 마음의 세 가지 기능
자녀양육에 있어서 중요한 것은 무엇일까? 
마지막 당부 | 아이의 사랑과 도움으로 비로소 부모가 된다

3장. 자신의 시선에 
아이를 가두는 부모에게
_셰익스피어가 말을 건네다 

‘내’가 아니라 ‘아이의 시각’에서 보아야 한다 
시각의 차이에 따라 달라지는 진실들
아이가 길러야 할 다양한 시각과 역할
아이는 모두 불효자가 되어야 한다 
왜 너는 행복하지 않니? 
보이는 것에 홀리지 않아야 한다 

4장. 독이 되고 있는 부모의 교육열, 
진짜 교육은 무엇일까?
_동양고전이 답하다 

그 누구도 가르치지 않는 것 
하버드 대학에서 공부한 뒤 미용사가 되겠다는 아이
아이는 이미 배우고 있다 
자녀양육에서 환경이 중요하다는 말의 진짜 의미 
지식으로 키우는 것이 아닌 진짜 교육이 필요하다 
최고도 꼴지도 되지 말라는 가훈보다 중요한 가르침 ·
아이들이『논어』를 싫어하는 이유 
또 다른 배움의 길
교육의 최종 목표 
올바른 교육이란 일상의 건전함을 되찾는 것이다

5장. 공부를 포기할 수 없는 
부모를 위해 
_선현의 교육에서 답을 찾다 

그릇부터 정하고 물을 담는다 
참된 가르침과 배움의 방법
부모는 아이에게 ‘잘’ 보여야 한다 
배움의 길, 주인은 누구일까? 
일방적 가르침에서 수평적 가르침으로
무자서無子書, 책이 없는 공부 
배움의 가치를 결정하는 것
눈과 귀로 하는 공부를 경계해야 한다 
질문이 어려운 부모를 위해
열 가지 중에 일곱 가지만 채워 주는 교육 
때에 맞게 가르치고 배워야 한다 
속물이 아닌 철든 부모가 되어야 한다');





insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 141, 45, '토닥토닥 그림편지', '아트북스', 14800, 13320, '2010-12-06', '『토닥토닥 그림편지』는 “오늘 정말 수고했어. 다 잘될 거야”라며 등을 토닥거려주는 친구 같고 연인 같은 책이다. KBS 드라마 「가을동화」의 주인공으로 분한 송승헌이 그린 그림의 실제 화가로 알려지면서 유명세를 얻은 화가가 80점의 동화 같은 그림과 따스한 글로 행복의 속살을 보여주는 어른을 위한 그림 동화집이자 시집이다.

특별할 것 없어 보이는 일상의 한 부분을 섬세하게 잡아내 따뜻하고 포근한 감성으로 그려낸 그의 글과 그림은 서로 교접하면서 잔잔한 격려가 되어주고 위로가 되는 가운데 아늑한 행복감을 선사한다. 힘든 하루 속의 소소한 즐거움들, 가족에 대한 감사, 연인에 대한 애타는 마음과 같이 공감할 수 있는 이야기들과 함께, 작지만 살아가는 데 꼭 필요한 충고도 잊지 않는다.

그의 그림에는 사람들이 살아가며 겪고 느끼는 이야기, 즉 ‘스토리’가 있다. 서로 행복하게 사랑에 빠져 있는 연인이 있는가 하면, 누군가를 애타게 그리워하는 아픈 마음이 있다. 일상의 소소한 즐거움이 있는가 하면, 일상에서 느끼는 괴로움과 아픔도 함께있다. 무엇보다 그런 아픔에서의 행복한 일탈이 있다. 그런 그림을 보며 쉽게 감정을 이입하고 그림 속의 이야기를 자기 것처럼 느끼게 된다. 또한 아름다운 색채와 간결하게 정제된 형태 외에도 그림 속 이야기에 촌철살인의 힘을 부여하는 제목도 빼놓을 수 없는 매력이다. 그림과 제목이 하나로 합쳐지며 의미는 풍부해지고 깊어진다.', 8961960768, '화가 이수동이 전하는 80통의 위로', '토닥토닥 그림편지.png', 240, '프롤로그. 보름달 환히 빛나던 나의 483번지 

1 마음 내려놓기 
오늘, 수고했어요 
나는 당신의 의자입니다 
그래島 
달빛만으로 충분합니다 
어서 오시게 
화양연화 
그녀에게 한 곡 
높은 사랑 
포도나무를 베어라 
그녀의 바다 
그녀가 온다 
꽃 
그녀의 꿈 
동행 
꽃배 타고 내려오다 
슬퍼도 상처받지 말고 즐거워도 방탕하지 말라 
늘봄 사랑 
모정 
꿈꾸는 마을 
아, 바다! 
소근소근 나의 이야기 1 

2 설렘이 나를 부르네 
남ㆍ녀 
공작부인 
노란 손수건 
꽃바람 
내 사랑을 전해다오 
세상에서 가장 맛있는 커피 
꽃 마중 
마중 
사랑가 
어화둥둥 내 사랑 
지독한 사랑 
사랑, 꽃피우다 
당신이 잠든 사이 
한여름 밤 
이야기가 꽃이 되고 ?은 달이 되다 
구름이 멋진 어느 날 
고.맙.습.니.다. 
사랑가 
축화 
소중한 건 옆에 있다 
소근소근 나의 이야기 2 

3 한 자락 쉬어가기 
나들이 
산들바람 
나는 꽃이랍니다 
별이 쏟아진다 
기다리다 잠이 들다 
화분 대신 붓이다 
7부 
비 오는 날 화가 
사랑 번지다 
꿈으로 가다 
남자 
즐거운 귀가 
좋은 술이 생겼다 
최 부장 바로 출근하다 
해운대 갈매기 13호 
잘 먹고 잘 살자 
날마다 자라는 금나무 
고맙습니다 
나비 꿈 
그 소녀 
소근소근 나의 이야기 3 

4 당신의 인생에게 
꿈을 심다 
화양연화 
추일 
작은 것이 모여서 
선유 
유이제강 
기다리세요 
이제 텔레비전을 버려야겠다 
이 세상 두 부류 
시인의 마을 
2등으로 살아남기 
밤바다 
일련탁생 
꽃발 
장미꽃 한 다발 
7월 7일 
꽃 피워놓고 기다리다 
꿈 
인생은 아름다워 
섬이 전하는 말 
소근소근 나의 이야기 4 

에필로그. 행복을 그리다 
그림 다시보기');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 142, 81, '아빠처럼 어른이 되면', '동화사', 7000, 6300, '2000-10-31', '옳고 그름을 판단하는 바르고 착한 마음, 탐구심과 끈기, 도전과 용기, 슬기로움, 궁금한 과학상식 등 자라는 어린이에게 꼭 필요한 밑거름을 담고 있고 창의성과 발표력을 기르도록 하였다.', 8951506770, '창의성과 발표력 기르기', '아빠처럼 어른이 되면.png', 174, '1. 환경을 사랑해요-동시
우리집

2. 소중한 자연-동화
3가지 환경 이야기

3. 이야기 속의 인물-동화
첫번째 이야기-아버지와 세 아들
두번째 이야기-낮잠 때문에

4. 상상해 봐요-동화
해님은 어디 있나요

5. 즐거운 명절-동시
추석 달

6. 상상하며 꾸며봐요-동화
우리 엄마를 찾아 주세요

7. 용기를 길러주는 동화
재돌이의 모험

8. 재미있는 "우화" 읽기
참나무와 갈대

9. 친절해요-동화
토끼의 과일 가게

10. 지혜동화
왕관을 버렸어요

11. 재미있는 자연과학
별자리 전설-염소자리

12. 이솝우화로 배우는 동물의 세계
외양간에 숨은 사슴

13. 술술 재미있게 배우는
한자학습동화');





insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price
, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 143, 77, '강아지와 사랑을 나누는 아주 특별한 방법', '아이앤북', 8000, 7200, '2004-09-15', '강아지와 함께 살아도 되는지, 강아지를 키울 때 준비해야 할 것, 주의해야 할 것 등 강아지와 사이좋게 지내려면 어떻게 해야 하는지에 대해서 강아지 망치가 들려 줍니다.', 8990267510, '강아지와 함께 산다는 것', '강아지와 사랑을 나누는 아주 특별한 방법.png', 149, '1. 우리가 함께 살아도 될까요?
2. 쉬운 준비물과 어려운 준비물
3. 강아지가 좋을까, 개가 좋을까?
4. 어디에서 강아지를 데려올까?
5. 강아지가 원하는 집은?
6. 예쁜 이름을 지어 주세요
7. 잠 좀 잡시다, 졸려 죽겠어요
8. 밥 주세요, 밥
9. 똥을 먹으면 왜 안돼죠?
10. 동물 병원이 뭐예요?
11. 아무 데나 쉬할래요
12. 어디에서 나는 냄새일까요?
13. 짖으면 왜 안 돼죠?
14. 뭐든지 물어뜯고 싶어요
15. 내가 미친 게 아니에요
16. 목욕하기 싫어요
17. 편식은 내 취미
18. 멍멍이 밥을 포기한 주인이 할 일
19. 강아지 간식 만들기
20. 집에 혼자 있기 싫어요
(......)');





insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 144, 25, '비트겐슈타인의 반철학', '사월의책', 14000, 12600, '2015-06-10', '비트겐슈타인은 철학사에서 가장 흥미로운 인물로 꼽힌다. 그의 생각은 유례없이 도발적이다. 비트겐슈타인은 거의 모든 철학적 명제는 ‘헛소리’이며, 진정한 삶의 문제는 언어 바깥에 있으므로 말할 수 없다고 보았다. 그렇다면 비트겐슈타인 이후에도 철학은 가능할까? 이 책에서 프랑스의 세계적인 철학자 알랭 바디우는 비트겐슈타인의 “반反철학”과 치열한 대결을 펼친다. 비트겐슈타인의 『논리-철학 논고』를 세밀하게 분석하며 반철학의 구조와 그 한계를 낱낱이 보여준다. 이 책은 ‘철학’과 ‘반철학’이라는 대립쌍을 통해 삶과 존재, 진리와 의미라는 가장 철학적인 문제에 깊이 천착하며 우리 시대를 위한 새로운 철학의 가능성을 탐구하고 있다.', 9781696099578, '비트겐슈타인 이후에도 철학은 가능한가?', '비트겐슈타인의 반철학.png', 144, '서문
1장 비트겐슈타인의 반철학
2장 비트겐슈타인의 언어들

해제: 반철학자?철학을 깨우는 자 (서용순)
옮긴이 후기');






insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 145, 46, 'Why? 와이 한국사 과학과 의학', '예림당', 12800, 11520, '2010-05-25', '우리나라 역사 속 과학과 의학 기술을 이해하기 쉽게 어린이가 좋아하는 만화 속에 자연스럽게 녹여 넣었습니다. 천문학, 금속 공예 기술, 화약 기술, 의학 등 교과 과정 속에서 배우는 우리 과학과 의학 기술이 어떻게 발전했는지 쉽게 알 수 있습니다. 게다가 직지심체요절, 수원 화성처럼 자랑스런 우리 문화유산이 만들어지는 과정과 평생을 과학과 의학 연구에 몸 바친 최무선, 허준, 장영실 같은 위인들까지 만나 볼 수 있어요. 마루, 천지, 미소, 삼총사는 우리나라의 과학 기술을 비웃다가 갑자기 나타난 과학 요정모키와 함께 역사 여행을 떠납니다. 삼총사는 심술궂은 모키와 아옹다옹하며 최무선의 하인, 흥덕사의 동자승 등으로 변신하여 우리나라 과학과 의학의 발전에 영향을 끼친 인물들을 직접 만납니다. 우리 과학과 의학의 발전 과정뿐 아니라 위인들이 흘린 땀방울의 참의미도 배울 수 있어 정말 뜻깊고 뿌듯한 여행이 될 거예요.', 	8930238076, '우리 과학과 의학 기술의 놀라운 비밀을 밝혀라!', 'Why? 와이 한국사 과학과 의학.png', 245, '목차가 없는 상품입니다.');





insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 146, 81, '치즈를 파는 고양이', '계림북스쿨', 6800, 6120, '2001-01-31', '고양이 비스킷은 일자리를 구하기 위해 여기저기 알아본다. 창고 경비원으로, 유람선의 조수로, 식당 종업원으로 일을 했지만 늘 오래하지 못한다. 왜냐하면, 모두들 비스킷이 생쥐를 쫒아 내기를 바랬기 때문이다. 하지만 비스킷은 생쥐들과 친구이다. 나중에 비스킷은 생쥐 친구들 덕분에 치츠를 파는 회사의 종업원으로 일하게 된다.', 8989427037, '고양이 비스킷의 일자리 구하기', '치즈를 파는 고양이.png', 30, '목차가 없는 상품입니다.');





insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 147, 34, '주님의 은혜로 부자가 된 사람들', '아름다운책', 10000, 9000, '2004-01-12', '세상의 부자 체계와는 다른 신의 부자 체계 안에서 부자가 된 사람들이 어떻게 부를 일굴 수 있었는지를 발로 취재하여 그 성격적 원리를 제시한 책. 성격적인 경제적 성공이란 것이 어떤 것인지 알려주고 있는 것이다. 저자에 따르면 이 책에 실린 사람들은 본명이 아닌 경우가 많지만 모두 실존 인물이고 이들이 돈을 모은 이야기 역시 실재했던 이야기라고 한다. 이들은 세상적인 법칙이 아닌 하나님의 부요법칙을 준수함으로써 부자가 되었다. 그들 대부분은 본래 가난했지만 하나님의 뷰요체계에 들어감으로써 부자가 되었다. 이 책에 등장하는 성경적인 부자들은  누림과 소유는 종이 한장 차이라는 것을 깨달은 사람들이었으며 세상적인 부자와의 차이는 바로 진정한 누림의 세계에서는 하나님을 삶의 첫 자리에 두었다. 베풀면서 더욱 부요해진 이들의 이야기를 통해 경제적으로 좌절한 신앙인들, 또는 돈과 신앙생활의 적절한 조화를 찾지 못하는 많은 이들은 큰 위안과 자신감을 얻을 수 있다.', 8991027008, '신의 부자 체계 안에서 부자가 된 사람들', '주님의 은혜로 부자가 된 사람들.png', 303, '제1장  주님께 투자하라
            60만 달러를 바친 사람
            전 재산을 바친 사람
            선교헌금의 축복     

제2장  이웃에게 투자하라
            복지마을을 세운 사람
            15만 명의 고아를 먹여 살린 사람
            5만 번 기도응답의 비밀
            하나님께 꾸어드려라

제3장  천국은행에 맡겨라
            천국은행의 비밀
            하나님의 잭팟을 터뜨린 사람
            클럽에서 남편을 만난 사람
            정확하신 하나님  

제4장  하나님의 부요체계로 들어가라
            2개의 부요체계
            낙원에서 쫓겨난 사람
            반역에서 돌아선 사람
            예수님은 가난하셨나?
            누림의 신앙

제5장 십일조를 드려라
            주님을 동업자로 모신 사람
            복 받는 비결을 깨친 사람
            처음부터 십일조를 낸 사람
            세 가지 유산을 받은 사람
            처음 것과 가장 좋은 것 

제6장 주님의 창고를 채워라
            유언을 마음 판에 새긴 사람
            십일조 외에 헌물을 더 드려야 한다
            10%에 멈추지 않았던 사람
            십일조는 영적 축복을 동반한다

제7장 먼저 심어야 한다
            ＩＭＦ 때 일어난 가정
            ＩＭＦ 때 무너진 가정
            풍부에 처하는 비결

제8장 심는 대로 거둔다 
            하나님의 계산기로 두드린 사람
            그러면 왜 네가 걱정하느냐?
            감사의 눈물을 흘리는 사람
            스스로 속이지 말라

제9장 심을 씨앗은 주신다
            십일조를 서원기도한 사람
            남편의 승진을 서원기도한 사람
            심을 자에게 씨앗을 공급해주신다. 

제10장 있는 것으로써 사용하신다
            수석으로 합격한 사람
            큰 별을 딴 사람
            말씀을 믿은 사람
            뜨거운 가슴을 가진 사람
            재물 얻을 능을 주셨음이라

제11장 계속 심어야 한다
            하나님이 불면 날아간다고 한 사람
            작정헌금을 중단한 사람
            종자를 먹어치우면 안 된다

제12장 추수할 때까지는 시간이 걸린다
            때는 아무도 모른다
            즉각적인 추수의 경우
            사흘 만에 추수한 경우
            열흘 만에 추수한 경우
            21일 만에 추수한 경우
            6～7개월 만에 추수한 경우

제13장 자신의 소위를 살펴야 한다
            작물을 돌봐야 한다
            기쁘게 드려야 한다
            하나님을 제한해선 안 된다
            기도로 청구해야 한다 

제14장 아름다운 갑부들
            재산을 반 이상 기부한 사람들
            오른손의 일을 왼손이 모르게 한 사람들
            영적 축복으로 이어지는 드림');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 148, 46, '우등생의 비밀! 오싹한 공부법', '글송이', 9500, 8550, '2013-12-20', '우등생 귀신과 우등생 의현이는 공부를 해도 성적이 오르지 않아 고민하는 다미를 위해 ‘꼴찌 다미 우등 소녀 만들기’ 프로젝트를 시작하지요. 효과적으로 복습하기, 책과 친해지기, 똑 소리 나게 문제집 선택하기, 놀면서 공부하기, 수면 공부법, 나만의 비밀 선생님 만들기 등……. 효과적인 우등생 공부 방법을 소개하고, 조금은 오싹한 이야기와 함께 우등생 귀신과 다미의 따뜻한 우정 이야기도 펼쳐집니다.', 1170181880, '꼴찌 다미 우등 소녀 만들기', '우등생의 비밀! 오싹한 공부법.png', 200, '목차가 없는 상품입니다.');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 149, 81, '사랑으로 품은 청진기,바람개비 의사 이길여', '상수리', 12000, 10800, '2015-06-09', '이 책은 환자들을 위해 자신을 희생하고 끝없는 사랑으로 의술을 펼치고 있는 이길여 의사의 삶을 아이들의 눈높이에 맞게 풀어낸 인물 이야기입니다. 이길여 의사는 어린 시절 친한 친구와 사랑하는 아버지를 잃고 의사가 되기로 결심합니다. 어린 이길여는 의사의 꿈을 이루기 위해 열심히 공부를 했습니다. 하지만 단지 여자라는 이유로 주변의 반대와 따가운 시선을 받아야 했고 시시때때로 어려움에 맞서 싸워야 했습니다. 하지만 이길여는 그 어떤 고난 앞에서도 포기하지 않고 꿈을 이루기 위해 꿋꿋하고 힘차게 앞으로 나아갔습니다. 의사가 된 이길여는 환자의 생명을 그 무엇보다 소중히 여겼습니다. 단 한 사람의 생명도 절대로 포기하지 않겠다는 일념으로 가난한 섬사람들을 위해 무료 진료를 했고, 아무도 돌아보지 않는 소외 지역에 병원을 세웠습니다. 또 훌륭한 의사들을 키우기 위해서 대학교를 설립하여 학생들을 가르치는 데도 힘쓰고 있습니다. 독자들은 이길여 의사의 삶을 따라가면서 자연스럽게 생명의 소중함과 아름다운 봉사 정신을 만나고 배울 수 있습니다. 또한 어려움 앞에서 좌절하지 않고 끝없이 노력하면 꿈을 이룰 수 있다는 용기와 희망을 갖게 될 것입니다.', 1155713265, '생명을 살리는 이길여 의사의 뜨겁고 열정적인 삶', '사랑으로 품은 청진기,바람개비 의사 이길여.png', 132, '작가의 말 

언제나 든든한 어머니 /  물꼬를 트는 아이 / 의사가 될 거야 / 급장이 되고 싶어 
우리 마을 꼬마 의사 선생님 / 학교 가는 길은 힘들어 / 아버지의 죽음 / 꿈꾸던 대학 미국 유학의 꿈 / 환자만 생각하는 의사 / 더 좋은 의사가 되기 위해 / 꿈을 위한 시간들 이길여 산부인과 / 고마운 환자들 / 오직 환자를 위한 마음 / 어머니의 사랑으로

가천 이길여 박사가 걸어온 길 / 가천 이길여 박사의 수상 내역');





insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 150, 49, '2005 한국 시나리오 선집 - 상', '커뮤니케이션북스', 39000, 39000, '2006-09-30', '2005년 영화들 가운데서 ‘시나리오 10선’으로 선정된 작품은 <그때 그 사람들>, <너는 내 운명>, <말아톤>, <연애의 목적>, <오로라 공주>, <용서받지 못한 자>, <웰컴 투 동막골>, <주먹이 운다>, <친절한 금자씨>, <혈의 누>이다. 몇몇은 새로운 어법과 에너지를, 몇몇은 장르의 세공술을, 몇몇은 사회의 징후를 잡아채는 날렵함을 장점으로 앞세운다.', 1130431649 , '영화 시나리오 모음', '2005 한국 시나리오 선집 - 상.png', 415, '심사 총평

그때 그 사람들
너는 내 운명
말아톤
연애의 목적
오로라 공주

2005 영화 제작 현황');





insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 151, 2, '노인과 바다', '청목사', 5500, 4950, '2001-04-30', 'STEADY BOOKS 56 - 노인과 바다 편. 고독한 인간의 운명을 묘사한 세계의 고전 <노인과 바다>를 어린이용으로 엮은 책. 85일째 되는 날 망망대해에서 배보다도 더 큰 고기를 발견한 노인. 각고의 노력끝에 고기를 잡았지만 항구로 돌아오니 그 커다란 고기는 머리와 뼈만 남은채 매달려있는데..', 8930705960 , '고독한 인간의 운명', '노인과 바다.png', 206, '1. 노인과 바다
2. 킬리만자로의 눈
3. 세계의 수도
4. 의사와 그의 아내');



insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 152, 8, 'It`s Hot 홍콩쇼핑', '랜덤하우스코리아', 11000, 9900, '2009-07-24', '홍콩 쇼핑만을 집중적으로 다룬 테마 여행책으로, 현지의 모습을 다양하게 경험한 전문가가 제공하는 정보들을 통해 훨씬 더 알찬 쇼핑을 즐길 수 있도록 한다. 우리나라에서도 오직 쇼핑만을 위해 짧은 일정으로 홍콩을 다녀오는 이들이 늘고 있는데, 그만큼 홍콩은 쇼핑의 중심지로 주목 받고 있으며, 유행을 끌어가는 풍부한 아이템들로 쇼퍼홀릭들의 마음을 사로잡는다.최대규모의 쇼핑 공간으로 복합적인 서비스를 제공하는 쇼핑몰에서부터 초행길에서는 발견하기 어려운 골목 구석구석의 보물 같은 상점들까지 독특한 개성을 지닌 명소들을 한 데 모아 보여주며, 현지인들이 추천하는 쇼핑 장소들도 소개해 홍콩의 트렌드를 읽어볼 수 있게 한다. 이처럼 홍콩 쇼핑만을 위한 가이드 역할을 톡톡히 해내고 있는 『It`s Hot 홍콩쇼핑』으로 완벽한 쇼핑여행을 계획해볼 수 있을 것이다.', 8925540070 , '뜨겁고 새로운 홍콩여행을 즐겨라', 'It`s Hot 홍콩쇼핑.png', 392, '일러두기  
목차 Contents  
머리말 Prologue  

Part 1 쇼퍼홀릭의 천국, 홍콩 들여다보기 

Part 2 홍콩 쇼핑 완벽 준비
Ready 1 홍콩 알고 떠나기  
Ready 2 홍콩에 대한 편견 깨기  
Ready 3 한국에서 홍콩으로 가기  
Ready 4 홍콩 공항에서 시내로 가는 방법  
Ready 5 홍콩의 재미난 교통수단 100배 즐기기  
Ready 6 홍콩 쇼핑 노하우  

Part 3 홍콩 쇼핑, 지역별로 꼼꼼하게 둘러보기
침사추이 Tsim Sha Tsui  
야우마테이, 몽콕 Yau Ma Tei, Mong Kok  
셩완, 센트럴 Sheung Wan, Central  
어드머럴티, 차이 Admiralty, Wan Chai  
코즈웨이 베이 Causeway Bay  
홍콩 외곽 지역 Suburb of Hong Kong  
마카오 Macau  

Part 4 테마로 즐기는 홍콩 쇼핑
테마 가이드  
홍콩의 유행을 선도하는 핫 피플  
진정한 쇼핑 고수는 여름과 겨울 ‘세일’을 노린다  
바겐 헌터의 성지, 아웃렛  
스타가 편애하는 ‘그 브랜드’  
‘숍’이라기보다는 ‘박물관, 플래그십 스토어  
홍콩 컬렉션 숍에 없는 브랜드는 세상에 ‘없다’  
전 세계 패션 붐, 콜레보레이션, 패스트 패션  
홍콩을 가득 메운 일본 브랜드  
‘패셔니스타 아기’ 만들기 대작전  
스포츠 웨어는 멀티 스포츠 웨어 브랜드 숍으로  
화장품, 어디에서 살까?  
다채로운 인테리어용품의 바다, 홍콩  
밸런타인데이를 홍콩에서 준비하세요!  
홍콩에서 와인 사세요!  
안경과 일회용 콘택트렌즈를 사려면?  
홍콩의 로컬 캐주얼 브랜드를 만나자!  
드럭 스토어, 슈퍼마켓  

Part 5  놓칠 수 없는 즐거움! ‘홍콩의 맛 쇼핑’
테이스트 가이드  
홍콩의 스타 요리 즐기기  
‘스타일’과 ‘맛’이 만났을 때  
여기에선 색다른 ‘홍콩’이 느껴진다  
홍콩 사람들이 알려주는 맛집!  
달콤한 쉼표, 애프터눈 티  
홍콩의 거리 간식 열전!  
홍콩에서는 별다방에 가지 마세요!  

{부록}
스타일리스트가 알려주는 스타일링 팁
내추럴하게 연출하는 평상복  
특별한 날의 스타일 제안  
바지 스타일에 따른 구두 선택  
이럴 때, 이런 귀걸이  
상의 스타일별 목걸이 연출법  
팔목이 가늘어 보이는 팔찌, 뱅글  
스타일, NG를 피하는 방법  

Talk and the City
스크린 속 홍콩과 만나다  
‘풍수’를 알면 홍콩 여행이 더 흥미롭다  
잊지 못할 휴식의 기억, 호텔 기념품 쇼핑하기  
홍콩에서 사랑에 빠지는 비법  
잇 아이템, 잇 브랜드의 천국, 홍콩  
디자이너의 세컨드 라인에 주목하라!  
홍콩을 더 오래 추억하는 방법, 기념품 쇼핑  
디자이너가 디자인한 클럽, 바  
주얼리 쇼핑도 홍콩에서!  
홍콩을 즐기는 색다른 제안, 투어 프로그램');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 153, 20, '켄 윌버의 통합비전', '김영사', 12150, 12150, '2014-10-06', '켄 윌버를 이해하기 위한 가장 쉽고 핵심적인 입문서!통합이론의 대가 켄 윌버가 5개의 열쇠로 열어 보이는 삶, 종교, 우주 그리고 모든 것에 대한 혁명적인 통합 접근법!‘플라톤 이래 가장 위대한 사상가’, ‘문화 창조자’, ‘의식 연구의 아인슈타인’으로 칭송받는 통합심리학의 대가 켄 윌버가 가장 핵심적이고 기본적인 개념들을 알기 쉽게 풀어 쓴 입문서를 들고 찾아왔다. 광대한 의식의 세계를 하나의 지도로 표현할 수 있을까? 깨달은 사람도 심리치료가 필요할까? 굉장한 의식적 체험이 왜 일상의 변화로 이어지지 않을까? 어린아이와 달인의 무심함은 어떻게 다를까? 성공한 사람과 영적 지도자들이 어째서 사회적 물의를 일으키는가? 몸 마음 영을 통합적으로 발달시킨다는 의미는? 영성이란 무엇이며, 우리 시대에 어떤 실질적 가치를 지니는가? 켄 윌버는 고대의 샤먼과 현자들로부터 현대의 최첨단 인지과학까지, 인간의 성장 및 발달에 관해 알려진 모든 모델과 시스템 속에서 5가지 공통 핵심 요소(AQAL)를 뽑아내어, 이를 건강 비즈니스 생태학 심리학 사회학 영성 등 다양한 방면에 실제로 응용할 수 있는 사례와 혁신적인 비전을 제시한다.', 8934993324, '삶, 종교, 우주, 그리고 모든 것에 대한 혁명적인 통합 접근법', '켄 윌버의 통합비전.png', 240, '1. 서론 / 9
- 통합적인 또는 포괄적인 지도  17
- IOS란 무엇인가?  19

2. 주요 구성 요소 / 21
- 의식의 상태  28
- 발달의 단계Stages 또는 수준Levels  30
- 자기중심적, 민족중심적, 그리고 세계중심적  33
- 발달의 라인Lines: 이런 면은 좋은데, 다른 면은 별로다  37
- 통합적 사이코그래프  41
- 어떤 타입인가: 소년 또는 소녀?  45
- 건강하지 못한 소년, 건강하지 못한 소녀  52
- 모든 의식 상태는 저마다 자신의 몸을 가지고 있다  55
- 의식과 복합성  58

3. 그리고 지금, 이 모든 것을 어떻게 꿰맞출 수 있을까? / 61
- 4분면을 통한 여행  76

4. 당장 어떻게 활용할까: IOS 활용법 / 87
- 통합적인 의료  94
- 통합적인 비즈니스  99
- 통합적인 생태학  102
- 관계와 사회성을 갖춘 영성  104

5. 당신은 이러한가? “영적인, 그러나 종교적이지 않은” / 107
- 무지개 물결과 희미하게 반짝이는 흐름들  116
- 전前/초超 오류  125
- 전前이성 단계의 신화적인 신神과 초超이성 단계의 통일적인 영靈  127
- 다시, 전/초 오류  134
- 영적인 지능: 발달 라인을 따라 체크해보자  136
- 상태states와 단계stages  141
- 궁극적인 실재는 어느 4분면에 있는가?  151
- 영Spirit은 실재인가, 그렇지 않은가?  156
- 결론  161

6. 통합적인 삶을 위한 훈련: 충만한 삶을 살아라 / 163
- 핵심 모듈  172
- 몸Body 모듈  172
- 마음Mind 모듈: AQAL 프레임워크  182
- 모든 것의 의미 알아차리기  185
- 그림자Shadow 모듈  191
- 보조(또는 보충) 모듈  193
- 영Spirit 모듈: 광대하게 열려 있는 큰 마음과 넓은 가슴  203

7. 끝이 아니라, 시작이다 / 211

켄 윌버의 저술 목록  231
Credits  235
찾아보기  237');



insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 154, 50, '돌아온다', '모시는사람들', 15000, 13500, '2015-11-10', '작가의 네 번째 희곡집으로 작가가 희곡 등단 20주년을 기념하여 발간되었다. 이 책은 작가가 2012년 아르코문학창작기금 희곡 부문을 수상하며 기획되었다. 표제작 [돌아온다]를 비롯하여 [버꾸 할머니] [카모마일과 비빔면] [구몰라 대통령] [빙하기 2042] [내 맛이 어때서!] 등 여섯 편의 희곡이 수록되었다.', 1186502193, '작가의 네 번째 희곡집', '돌아온다.png', 352, '돌아온다 
  버꾸 할머니  
  카모마일과 비빔면  
  구몰라 대통령  
  빙하기, 2042  
  내 맛이 어때서! 

  선욱현론_연극이 끝난 후 _조만수');



insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 155, 34, '한경직 목사의 기독교란 무엇인가?', '대성닷컴', 9000, 8100, '2008-12-24', '20세기의 가장 위대한 목회자, 한경직 목사가 전하는 기독교의 핵심 진리를 담고 있는 책이다. 이 책은 목회자로, 교육자로, 사회사업가로 평생을 나라와 민족을 위해 봉사했던 한경직 목사가 1956년 “기독교란 무엇인가?”라는 제목으로 기독교방송국에서 방송한 원고를 토대로 구성된 것이다. 인간에게 왜 종교가 필요한지에 대한 설명부터 인류 최대의 뉴스, 하나님의 존재와 인간의 갈망, 우주의 질서, 예수 그리스도는 누구인지까지 이어지는 간결한 설명 속에는 기독교 변증에 대한 한경직 목사의 명쾌한 소개가 담겨 있어 누구나 진리를 바로 알고 영생과 행복에 이르는 길을 볼 수 있을 것이다.', 8992758430, '한경직 목사가 전하는 기독교의 핵심 진리', '한경직 목사의 기독교란 무엇인가?.png', 152, '1. 왜 종교가 필요할까?
2. 인류 최대의 뉴스
3. 하나님의 존재와 인간의 갈망
4. 우주의 질서와 고안(考案)
5. 예수 그리스도, 그는 누구인가?');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 156, 19, '고엔카의 위빳사나 명상', '김영사', 14000, 12600, '2017-07-14', '세계적인 명상 지도자 S. N. 고엔카가 가르치는 위빳사나 명상법의 간략한 내용을 알리고 붓다의 가르침과 그 핵심인 명상법을 더 깊이 이해하는 데 도움을 주는 『고엔카의 위빳사나 명상』. 위빳사나 명상을 혼자서 할 수 있게 도와주는 설명서가 아닌, 고엔카가 전파한 붓다의 가르침을 그대로 보여주고자 하는 목적으로 펴낸 책이다.', 8934978481, '자유에 이르는 삶의 기술', '고엔카의 위빳사나 명상.png', 300, '서문  009
머리말  011
소개  018
이야기: 수영학  026

chapter 1 탐색  029
이야기: 그 길을 걷기 위해서  046

chapter 2 시작점  051
이야기: 붓다와 과학자  066

chapter 3 직접적인 원인  069
이야기: 씨앗과 열매  084

chapter 4 문제의 근원  087
이야기: 조약돌과 버터기름  107

chapter 5 도덕적 행위의 훈련  111
이야기: 의사의 처방전  133

chapter 6 마음집중의 훈련  137
이야기: 우유죽  160

chapter 7 지혜의 훈련  163
이야기: 두 개의 반지  194

chapter 8 알아차림과 평정심  197
이야기: 오직 볼 뿐  219

chapter 9 목표  223
이야기: 기름병 채우기  247

chapter 10 삶의 기술  249
이야기: 시계 종소리의 울림  265

부록 A : 붓다의 가르침 안에서 웨다나의 중요성  275
부록 B : 경전에서 웨다나에 관한 경구들  287
옮긴이의 말  293
빠알리 용어사전  296');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 157, 81, '유중하 교수가 새로 쓴 삼국지 4', '웅진주니어', 8500, 7650, '2001-07-31', '중문학의 대가 유중하 교수가 어린이들을 위해 새로 쓴 어린이 삼국지이다. 아이들의 눈높이에 맞춰 제대로 번역되고 편집되어, 어른용 아니면 만화로 된 삼국지에 만족해야 했던 어린이들에게 반가운 소식이 되겠다. 이 책은 총 5권으로 나온 『삼국지』4편 <삼국천하> 편이다.바야흐로 위, 촉, 오 삼국이 천하를 지배하는 제갈량의 천하삼분지계가 빛을 발하는 대목이다. 제갈량은 적벽대전 이후 다소 소원했던 동오와 다시 혈맹 관계를 맺어 조조를 물리치고자 했으나, 손권은 관우가 자신을 개의 아들이라고 한 데 격분하여 조조와 손을 잡고 형주를 공격한다. 관우는 이 싸움에서 비장한 최후를 마친다.', 8901033569, '어린이들을 위해 새로 쓴 어린이 삼국지', '유중하 교수가 새로 쓴 삼국지 4.png', 244, '1. 서천으로 몰려드는 바람
2. 유비, 서천의 새 주인이 되다
3. 한중 땅을 집어삼키는 조조
4. 마침내 천하가 셋으로 나뉘다
5. 장려한 두 영웅의 죽음
6. 위의 천하가 열리다
[부록] 삼국지 깊이 읽는 법 4 : 한자로 풀어 보는 중국');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 158, 28, '연애할 땐 Yes 결혼하면 No가 되는 이유', '프리미엄북스', 9500, 8550, '2004-09-10', '결혼 생활에 불만이 있거나, 권태기에 접어든 커플들이 다시 열정과 활기를 찾을 수 있도록 도와주는 이론과 실제를 겸한 책. 저자는 자신의 이혼 경험과 20여 년간 수많은 상담 치료를 통해 이혼이 성장의 기회이고 불행한 결혼에 대한 해결책이 결코 아니며, 그렇다고 못마땅한 관계를 꾹 참아가며 남은 여생을 보내는 것도 바람직하지 않다고 강변한다. 그는 바람직한 결혼생활을 영위하려면 훌륭한 배우자를 선택해야 한다는 생각을 버리고, 나 자신이 훌륭한 배우자가 되어야 한다는 생각을 가지라고 조언한다. 이 책은 세 부분으로 구성되어 있는데, 1부에서는 대부분의 관계에서 볼 수 있는, 매력을 느껴 로맨틱한 사랑에 빠지다가 힘겨루기로 끝나는 과정을 순서대로 정리한다. 2부에서는 근본적으로 완전히 다른 차원의 결혼인 의식적인 결혼을 이야기한다. 이것은 충족되지 못한 어린 시절의 욕구를 만족시키돌고 긍정적인 방향으로 이끌어주는 결혼을 말한다. 마지막 3부에서는 20여 년간 쌓아온 저자의 부부관계 치료 노하우가 총 집약된 10주 간의 관계 회복 프로그램을 소개한다. 이 프로그램은 부부 스스로 단계적인 연습을 통해 문제를 해결할 수 있도록 구성되어 꾸준히 실해아다 보면 자신들의 문제점을 바로 보고, 좀 더 협조적인 관계 개선에 많은 도움을 줄 것이다.', 9781909930308, '나부터 훌륭한 배우자 되기', '연애할 땐 Yes 결혼하면 No가 되는 이유.png', 381, '1. 무의식적인 결혼
2. 의식적인 결혼
3. 10주간의 관계 회복 프로그램

전문가의 도움을 구할 때');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 159, 34, '제일신학', 'IVP', 22000, 19800, '2007-08-10', '밴후저의 말처럼, “삼위일체 하나님은 인격적이며 초월적인 의사소통 행위자이시다.” 우리는 그분과의 영광스러운 관계로 부름을 받아 나아가서, 그분을 송축하며 그분께 영광을 돌린다. 그러나 동시에 우리는 그 성격이 무엇인지 또 어떻게 이루어지는지를 말하지 않을 수 없다. 그것을 밝히는 데 있어서, 이 책은 살아 있는 열정과 학문적 치밀함을 겸비한 수작이다.', 9781909930308, '독자들이 헌책방을 수소문해 찾던 비서의 귀환', '제일신학.png', 560, '김수의 글
한국어판 서문
감사의 말
서문 : 첫 번째 생각들

1장 - 제일신학 _ 포스트모던 작업실에서의 묵상

제1부 하나님
2장 - 삼위일체는 종교 신학에 속하는가?
3장 - 하나님의 사랑
4장 - 유효한 부르심인가, 인과적 효과인가?

제2부 성경
5장 - 하나님의 강력한 화행
6장 화행에서 성경 행위로

제3부 해석학
7장 - 성령의 조명
8장 - 우물가의 독자
9장 - 목격자 증언의 해석학
10장 - 바디 피어싱, 자연적 의미, 신학적 해석의 과제
11장 - 세상은 잘 연출된 무대인가?
12장 - 진리에 대한 판가름

인명색인
주제색인');



insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 160, 28, '바보Zone', '여백미디어', 12800, 11520, '2010-11-15', '행복과 성공을 부르는 무한 성장동력, 바보존『무지개 원리』로 한국형 자기계발서의 신기원을 이룬 차동엽 신부의 책 『바보존(zone)』은 새로운 세상을 이끌 시대의 화두로서 ‘바보’에 주목하고, 바보 안에 숨겨진 무한 성장동력과 그 에너지를 깨울 방법을 알려준다. 저자는 ‘바보’ 안에 숨겨진 가능성을 설명하기 위해서 먼저 역사 속 세상을 바꾼 바보들을 연구했다. 그리고 그들 안에 내재되어 있던 에너지와 동력, 성공의 이유를 찾아냈고, 그 연구를 바탕으로 삶을 변화시키는 12가지 원리를 찾아냈다. 이는 이른바 ‘바보 블루칩’라고 할 수 있는 것이다. "Stay hungry, stay foolish!" 21세기 IT산업의 최선봉에 선 애플CEO 스티브 잡스가 2005년 스탠퍼드 대학 졸업축사의 마지막 부분에서 한 말이다. 그리고 2009년에 방한한 스탠퍼드 대학의 교수이며 기업 경쟁력 분야의 대가인 윌리엄 바넷은 한국의 CEO들에게 ‘바보 리더십’을 주창하여 큰 반향을 일으켰다. 그는 이렇게 힘주어 말했다. “최고경영자는 바보가 돼야 한다!” 이렇듯 세계 유수의 명사들이 ‘바보’를 화두로 이야기하기 시작했다. 연세대의 신동엽 교수는 미국의 경제학자 제임스 마치의 ‘바보스러움의 기술(technology of foolishness)’ 이론을 빌려, 이 시대가 더 이상 과거의 패러다임이었던 ‘목적 추구’의 시대가 아니라 이미 새로운 패러다임인 ‘목적 발견’의 시대로 진입했기 때문이라고 그 이유를 설명한다.이 시대는 더이상 어떤 목적을 상정하고 달려가는 것이 아닌, 목적을 발견하고 창조해내야 하는 새로운 시대가 되었다는 것이다. 그리고 이런 세상의 변화 속에서 바보 블루칩은 세상을 살아내는 지혜는 물론, 실질적이고 실천적인 덕목으로서 높은 가치를 지녔다 할 수 있다. 이 책에서 설명하는 바보존을 만들어내는 12개의 원리는 상식을 의심하라, 망상을 품으라, 바로 실행하라, 작은 일을 크게 여겨라, 큰일을 작게 여겨라, 미쳐라, 남의 시선에 매이지 마라, 황소걸음으로 가라, 충직하라, 투명하라, 아낌없이 나눠라, 늘 웃어라 이다. 이 원리들을 통해서 누구나 자신의 바보존을 활성화 할 수 있고, 바보존 안에 자고 있던 가능성을 찾아내게 될 것이다.', 8958660902, '행복과 성공을 부르는 무한 성장동력', '바보Zone.png', 287, '추천의 글
머리말 

프롤로그_왜 바보인가?

하나. 바보 패러독스
1. 바보가 미래다
대지약우｜스마트? No!｜Stay foolish｜바보 리더십｜바보요법｜요상한 국제 대회｜그들이 더욱 그리운 까닭

2. 전문바보
센몬빠가｜백치천재: 고도 집중의 비밀｜바보연

3. 바보의 반격
바보는 허를 찌른다｜바보가 최후의 승자다｜바보는 다른 셈법을 쓴다｜바보는 행복하다｜바보가 세상을 구한다

둘. 바보 속의 거인
1. 바보존
‘바보’ 풀이｜벽치 ?G｜바보 기질｜비속어에 숨은 블루칩

2. 바보 철학 12훈
블루칩 1_상식을 의심하라
상식이 착각을 일으킬 수 있다｜논리보다 직관｜이그Ig노벨상 도전｜상식이라는 이름의 미신을 깨자｜상식을 뒤집는 말

블루칩 2_망상을 품으라
망상을 품지 않으면 기적도 없다｜역사상 가장 바보 같은 발언 10가지｜진도구｜나는야 망상가

블루칩 3_바로 실행하라
실행이라는 열쇠｜지금 당장｜매일 100개의 도토리｜바로 행하니 여유가 생기네

블루칩 4_작은 일을 크게 여기라
작은 것을 크게 보라｜아무도 볼 수 없다고요?｜‘Sir’의 답신

블루칩 5_큰일을 작게 여기라
큰일을 작게 여기기｜과감하게 버려라｜무조건 잊어라 

블루칩 6_미쳐라
미쳤다는 말을 두려워 말라｜우리가 있어야 할 자리｜내가 미쳤네

블루칩7_남의 시선에 매이지 마라
자기의 길을 가라｜체면 불사하니｜나는 나다

블루칩8_황소걸음으로 가라
느린 걸음으로 만 리를 간다｜만만디｜거장들의 뒤안길｜복된 황소걸음

블루칩9_충직하라
충실함으로 돌파하라｜채워져야 할 미완성 사랑｜배추 잎사귀 하나｜국보 바보｜우정은 의리다 

블루칩10_투명하라
꾸밈없는 솔직함｜슬픔의 눈물로｜병신춤의 매력｜과거로부터 온 기별｜동심무죄

블루칩11_아낌없이 나누라
나눔으로써 얻으라｜부자 맞아?｜무한 도량｜내 인생의 스승

블루칩12_노상 웃으라
웃음이라는 묘약｜자연 웃음｜한 번의 미소｜다 죽여줬지요｜그래도 히히허허

셋. 바보의 자유
1. 발칙한 상상
상식파괴자｜황홀한 발굴｜거꾸로 가는 미래 

2. 시간 밖에서 살기
멈춘 시간｜느릿느릿｜오늘서부터 영원을 

3. 지식은 가라!
답보다 물음｜아하 그렇구나!｜의미만 있다면 

에필로그_한 사람');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 161, 2, '펭귄 하이웨이', '작가정신', 13000, 11700, '2011-08-01', '이색적이고 유쾌한 청춘판타지 『밤은 짧아 걸어 아가씨야』의 모리미 토미히코, 그만의 독특한 세계관으로 창조한 또 다른 SF판타지다. 이름이 드러나지 않은 아기자기한 교외 도시를 배경으로 삼아 초등학생 주인공이 맹활약하는 새로운 경지를 보여준다. 그러나 특유의 유머러스한 문체와 매력적인 주인공들, 초현실적인 분위기는 역시 건재하다. 세계의 끝에 걸어서 가 닿을 수 있을 것만 같던 유년시절의 소박한 호기심과 모험, ‘미지와의 조우’와 시간이나 죽음에 대한 우주적이고 철학적인 상상력, 첫사랑의 설렘과 우정이 절묘하게 어우러진 소설 『펭귄 하이웨이』다. 주인공은 초등학교 4학년생 아오야마는 어제의 자신보다 훌륭해지기 위해 매일같이 연구에 매진하는 진지한 소년이다. 궁금한 것이 많아 언제나 노트를 가지고 다니며 메모를 하고, 마을 구석구석을 답사해 지도를 그리고, 벌써부터 『상대성이론』과 우주과학 잡지를 탐독하고, 세계의 끝에 대해 진지하게 고민해보곤 한다. 하지만 아오야마에게도 아이다운 단점이 있으니, 그것은 단것을 너무 좋아해서 치과에 들락날락한다는 것. 그래도 아오야마는 미모의 치과 누나와 누나의 가슴에 지대한 관심을 갖고 있기 때문에 치과를 좋아한다. 그런데 어느 날 마을에 돌연 펭귄이 떼거리로 나타나고, 곧이어 증발(?)하는 기이한 사건이 벌어진다. 아오야마는 우연히 ‘펭귄이 만들어지는 순간’을 목격하고, 치과 누나로부터 이 수수께끼를 해결해달라는 부탁을 받아 ‘펭귄 하이웨이’ 연구에 착수한다. 그런데 체스 판에서 박쥐가 피어오르고, 우산에서 망고가 열리고, 흰긴수염고래가 수로를 헤엄치고, 숲속에서 ‘바다’가 발견되는 등 사건이 꼬리를 물면서 평화롭던 마을은 온갖 판타지가 난무하는 지브리 애니메이션풍의 무대로 변한다. 소년은 과연 이 거대한 수수께끼를 풀 수 있을까?', 1160261016, '모리미 도미히코의 새로운 SF 판타지', '펭귄 하이웨이.png', 400, 'episode 1 해변의 카페
episode 2 관측 스테이션
episode 3 숲속
episode 4 펭귄 하이웨이
역자 후기');


insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 162, 12, '버블 : 부의 대전환', '브라이트', 18000, 16200, '2021-01-27', '지금은 버블인가, 아닌가? 현재 상황을 두고 개인 투자자들은 물론 전문가들도 의견이 팽팽하게 맞선다. 급변하는 현재를 어떻게 해석하고 행동을 취해야 하는가? 거대한 전환점에 서 있는 우리는 이익을 얻는 사람이 될 것인가, 잃는 사람이 될 것인가?

이 책은 인류 최초의 버블부터 현재까지 300년 역사를 뒤흔든 버블의 사태를 살펴본다. 왜, 무엇이, 버블을 만들었으며 누가 그것을 이용해 부를 잃고 누군가는 이익을 얻었는지 반복되는 호황과 불황의 주기를 바탕으로 통찰력을 제공한다. 저자들은 ‘시장성, 자본, 투기’가 만드는 거품 경제를 ‘버블 트라이앵글’이라고 분석하며 새로운 프레임워크를 제시한다. 역사상 버블의 사태는 이 3가지 요건의 비이성적 패턴을 가졌다는 것이다. 사회적 변화와 이슈가 있을 때마다 전 세계 경제는 대전환기를 맞아왔다. 코로나 19가 지핀 전 세계 경제 변화는 씨앗의 형태가 다를 뿐, 역사상 최초의 현상이 아니다. 《파이낸셜타임스》가 선정한 올해의 책이자, 급변하는 경제 상황을 분석하고 새로운 프레임워크를 제시하는 『버블: 부의 대전환』을 통해 거인의 어깨, 놀라운 통찰에서 그 답을 구해보자.', 1130635295, '돈의 미래를 결정하는 지각변동', '버블 - 부의 대전환.png', 452, '추천의 글. 경제적 운명을 가를 인사이트가 펼쳐진다!
들어가는 글

PART 01. 떠오르거나 무너지거나: 버블의 두 얼굴
01. 투자의 운명
02. 합리성과 비합리성

PART 02. 버블이 만드는 흥망사: 거품의 탄생
01. 시장 관리 트릭
02. 왜 그들은 불리한 거래를 했는가?

[CAUSES AND EFFECTS]
01. 소수의 사람들이 의도적으로 만든 사건
02. 잃은 자는 시끄럽고 번 자는 입을 다물었다

PART 03. 넘쳐나는 유동성이 몰려간 곳: 최초의 이머징마켓 버블
01. 해외로 향하는 자본
02. 누가 내러티브를 형성하고 확장하는가?\

[CAUSES AND EFFECTS]
01. 모르는 척하기에는 너무나 유혹적인 미끼
02. 은행시스템의 주요한 변화를 만들다

PART 04. 쏟아지는 돈다발: 투기의 민주화가 시작되다
01. 역사상 가장 거대한 버블
02. 무엇이 방아쇠 역할을 했는가?

[CAUSES AND EFFECTS]
01. 중산층부터 노동자까지, 투기의 민주화가 시작되다
02. 200년 뒤에도 남은 ‘사회적 저축’의 비용

PART 05. 타인의 돈을 집어삼킨 사람들: 부동산 버블
01. 짧았던 영광과 기나긴 아픔

[CAUSES AND EFFECTS]
01. 땅을 사고팔기만 해도 큰돈을 버는 레버리지
02. 금융 시스템이 만든 무대

PART 06. 창조적 파괴를 일으킨 대유행: 두 바퀴가 뒤바꾼 세계
01. 놀라운 혁신과 창의적 투기의 만남

[CAUSES AND EFFECTS]
01. 혁신과 더 큰 혁신 사이에서
02. 창조적 파괴를 일으키다

PART 07. 경제적 대지진이 일어나다: 금융의 중심이 무너지던 날
01. 거대한 불꽃이 피어오르다

[CAUSES AND EFFECTS]
01. 악순환 속 소문에 기댄 대규모 투자가 만든 결과
02. 광란의 1920년대가 주는 2가지 교훈

PART 08. 정치적 목적을 위한 머니게임: 욕망과 혼돈의 기록
01. 잃어버린 시대의 시작

[CAUSES AND EFFECTS]
01. 정치가 만든 잃어버린 시간
02. 기술 버블과 정치적 버블의 극명한 차이

PART 09. 놀라운 혁신 혹은 비이성적 과열: 디지털 세계의 낙관과 회의
01. 혁신의 시작인가, 위험의 신호인가?

PART 10. 누군가 잘못된 게임을 하고 있다: 경제의 초석을 흔들다
01. 해답이라고 착각한 어리석음의 산물
02. ‘두말하면 잔소리’ 투자에 찍은 발등

[CAUSES AND EFFECTS]
01. 평범한 사람도 투기꾼으로 만드는 골드러시 심리
02. 완벽한 파괴적 모델이 주는 교훈

PART 11. 대륙이 움직인다: 카지노 자본주의
01. 누가, 왜 조종하는가?
02. 프로파간다

[CAUSES AND EFFECTS]
01. 역사는 반복한다

PART 12. 꿈 꿔 본 적 없는 미래: 버블 예측하기
01. 경제를 움직이는 거대한 트라이앵글
02. 정부는 무엇을 해야 하는가?
03. 제4권력이 있다

주석
사진 출처');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 163, 29, '설민석의 삼국지 2', '세계사', 22000, 19800, '2019-08-20', '삼국지처럼 다양한 형태로 수많은 작품들이 되어 나온 책이 과연 또 있을까? 중국 5,000년 역사에서 가장 유명한 작품이자, 지난 수백 년간 장기 스테디셀러의 아성을 지켜왔던 책.

‘삼국지를 세 번 이상 읽지 않은 자와는 인생을 논하지 말고, 열 번 이상 읽은 자와는 감히 상대도 하지 마라.’ 삼국지가 인생을 이해하고, 살아가는 데에 얼마나 큰 도움을 줄 수 있는지 단박에 보여주는 유명한 말이다. 이는 삼국지가 ‘우리의 삶 그 자체’를 이야기하고 다루고 있기 때문이다.

삼국지에는 온갖 천태만상의 인간관이 들어있다. 자신이 처한 상황과 사익에 따라 시시때때로 바뀌기도 하는 영웅들의 정체성, 천하의 패권을 쟁취하기 위해 명분과 실리 사이에서 충돌하는 자아의 모습들은 현재 우리의 모습과 놀라울 정도로 닮아 있다. 인생을 성공으로 이끈 수많은 리더들이 가장 기억에 남는 도서 혹은 필히 권하고 싶은 고전을 꼽을 때 삼국지가 언제나 1위를 차지하는 것은 결코 우연이 아니다.삼국지처럼 다양한 형태로 수많은 작품들이 되어 나온 책이 과연 또 있을까? 중국 5,000년 역사에서 가장 유명한 작품이자, 지난 수백 년간 장기 스테디셀러의 아성을 지켜왔던 책.', 8933870830, '누구나 쉽게 시작하고, 모두가 빠져드는 이야기', '설민석의 삼국지 2.png', 488, '5장. 용의 전쟁, 불에 죽고 바람에 살고

적벽의 서막, 속느냐 속이느냐 그것이 문제로다
고육지계, 황개의 살신성인
조조의 방주, 뭉치면 죽고 흩어져야 산다 
공명 매직, 북북서로 바람을 돌려라
적벽대전, 바람과 함께 사라지다
조조의 기사회생, 36계 줄행랑
화용도의 전설, 조조를 보내고형주 쟁탈전, 재주는 주유가 부리고 형주는 공명이 먹고
노숙의 출장, 떼인 형주 받아드립니다
백마 탄 노인, 내가 황충이다 

6장. 용의 승천, 먹구름을 뚫고 올라

동오의 계략, 사랑의 덫을 놓아라
정략결혼, 유비가 동쪽으로 간 까닭은?
동오 탈출, 남편 따라 형주 가네 
주유의 꿈, 먼지가 되다
조문 예절, 두 얼굴을 가진 사나이
조조의 굴욕, 수염을 고치고
서쪽 하늘, 잃어버린 명분을 찾아서
살아생이별, 죽어도 못 보내   
안녕 방통, 뒤바뀐 운명
장비 전설, 전쟁은 머리로 회유는 가슴으로

7장. 용의 오만, 초심 잃은 영웅들

용쟁호투, 주먹이 운다
조조잡이, 오호대장군의 탄생  
엇갈린 형제, 공명의 물은 피보다 진하다
꽃보다 할배, 노병은 죽지 않는다
한중 닭갈비, 맛없어도 못 버려
관우 실언, 입은 화를 부르는 문, 혀는 목을 자르는 칼
방덕의 패배, 아프니까 청춘이다
관우의 수술, 지금까지 이런 환자는 없었다
동오의 역습, 형주 상륙 작전 
관우의 최후, 하늘의 별이 되다

8장. 용의 최후, 무엇을 위하여 그리 살았나

유비 혼절, 넋이라도 있고 없고
조조의 최후, 지하에서 만납시다
한의 멸망, 역사 속으로
장비의 최후, 두 번째 별이 되다
젊은 남자, 육손은 대도독 
유비의 최후, 마지막 별이 되다 	
마지막 영웅, 사마의의 등장
적과의 동침, 손권과 손잡은 공명
출사표, 북벌의 시작
인사 실패, 공명의 실수
읍참마속, 뼈를 깎는 심정으로
영웅본색, 마지막 출사표
목우유마, 군량은 적진에서 
공명의 최후, 별을 품은 하늘이 되다
공명의 부활, 죽은 공명이 살아 있는 사마의를 내치다
알장춘몽, 영원한 강자도 영원한 패자도 없다

에필로그. 영웅으로 태어난 사람은 없습니다. 영웅으로 죽어간 사람만 있을뿐입니다. 
부록 삼국지 자세히 들여다보기
부록 나에게 딱 맞는 삼국지는?');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 164, 1, '13월의 첫사랑 1', '와이엠북스(YMBOOKS)', 9000, 8100, '2015-07-24', '퓨전 한식당 ‘은택관’의 주인이자 훈남 요리사, 서은택.그러나 모든 여자들의 로망인 그는 세상 어디에도 없는 철벽남!“죄송합니다. 제가 아직은 연애할 생각이 없어서요.”가는 여자 안 붙잡고, 오는 여자 죄다 막는 그의 사정은…….“첫사랑을 못 잊었거든요.”그 남자의 일편단심 첫사랑, 청순한 강력반 여형사, 임동은.그러나 모두 탐내는 완벽한 연하남을 거절하기 바쁜 차가운 그녀!“너랑 나, 아무 사이 아니야.”그 앞에만 서면 자꾸 거짓말을 하는 말 못 할 그녀의 사정은…….“난 행복해질 자격 없어.”위험한 비밀을 가진 탓에 행복이 두려운 여자.그런 그녀를 꼭 세상 가장 행복하게 만들어주고 싶은 남자.첫사랑은 이루어지지 않는다던데…….이 두 사람, 행복해질 수 있을까?', 1132224837, '제2회 네이버 웹소설 공모전 우수상 수상작', '13월의 첫사랑 1.png', 416, '프롤로그
1장
2장
3장
4장
5장
6장
7장
8장
9장');



insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 165, 50, '이야기하며 클레이 쉽게 배우기', '홀로그램(HOLOGRAM)', 11000, 9900, '2012-05-15', '“50만 네티즌이 강추하는 신난다의 클레이 특강”클레이 만들기 노하우 중 아이들의 눈높이에 맞는 아이템만을 엄선!최고 일방문자수 11만, 총 방문자수 1,309만, 이웃 3만4,713명, 스크랩수 49만1,551회의 네이버 파워 블로그 ‘고무인간(blog.naver.com/shinanda1219)’의 운영자 신난다의 엄마와 아이들을 위한 이야기가 있는 클레이 만들기 책이다. 클레이아티스트이자 인기 블로거인 신난다가 준비한 작은 동화, 클레이 만들기 과정을 통해 엄마와 아이가 즐겁게 마음을 나누는 소중한 시간을 마련한다.색 만들기의 원리부터 아이템이나 캐릭터에 특징을 부여하는 표현법 등 클레이 만들기의 기본적인 비법을 친절하게 담고 있어 아이들과 함께 만들기에 어렵지 않습니다. 또한 저자가 블로그를 통해 많이 받았던 도구나 표현법에 관한 질문, 점토 및 부재료에 대한 질문 등을 염두에 두고 내용을 구성했기 때문에 만드는 과정이 막힘 없이 명쾌하다.무엇이든 만들기를 잘 하는 주인공 ‘조물이’와 마법나라에 사는 요정이 마녀의 악행으로 위기에 빠진 마법나라를 모험하며 겪고 보고 듣고 느낀 것들을 동화로 구성해 담았다. 아이에게 동화 속 여섯 가지 에피소드를 읽어주며 “편식하지 말아줘”, “자연을 사랑해주길 바라”, “장난감을 소중하게 생각해줘”, “물을 오염시켜서는 안돼”, “동물들은 우리들의 친구야” 등 교훈적인 이야기들을 자연스럽게 전할 수 있다.', 8994126228, '50만 네티즌이 강추하는 신난다의 클레이 특강', '이야기하며 클레이 쉽게 배우기.png', 120, '[들어가며] 우리 아이 첫 클레이! 이야기하며 놀이하듯 배워보아요  

[시작하기 전에] 
-점토에 대해 알아보아요
-도구에 대해 알아보아요
-기본적인 색 배합 방법
-점토 만들기 SOS!

Episode 1. 과일채소 마을 : “편식하지 말아줘” 
1) 바나나 | 2) 사과 | 3) 수박 | 4) 포도 | 
5) 당근 | 6) 가지 | 7) 파인애플 | 8) 옥수수
::뚝딱! 응용 소품 만들기 1 : 냉장고 자석 만들기

Episode 2. 숲속 마을 : “자연을 사랑해주길 바라” 
1) 무당벌레 | 2) 꿀벌 | 3) 애벌레 | 4) 잠자리 | 
5) 달팽이 | 6) 나비 | 7) 튤립 | 8) 해바라기 | 9) 장미꽃
::뚝딱! 응용 소품 만들기 2 : 스위치 커버 만들기

Episode 3. 장난감 마을 : “장난감을 소중하게 생각해줘” 
1) 자동차 | 2) 로켓 | 3) 버섯 집 | 4) 눈사람 인형 | 
5) 기타 | 6) 해와 달 | 7) 색연필 | 8) 공룡
::뚝딱! 응용 소품 만들기 3 :  정리함 만들기

Episode 4. 파란 바다 마을 : “물을 오염시켜서는 안돼” 
1) 불가사리 | 2) 조개 | 3) 고래 | 4) 오징어 | 
5) 거북 | 6) 문어 | 7) 복어 | 8) 열대어
::뚝딱! 응용 소품 만들기 4 : 메모꽂이 만들기

Episode 5. 동물 마을 : “동물들은 우리들의 친구야” 
1) 돼지 | 2) 닭과 병아리 | 3) 토끼 | 4) 고양이 |
5) 강아지 | 6) 원숭이 | 7) 판다 | 8) 곰 | 9) 코알라
::뚝딱! 응용 소품 만들기 5 : 연필꽂이 만들기

Episode 6. 맛있는 음식 선물 : “안녕~ 또 만나요”
1) 막대사탕 | 2) 샌드 과자 | 3) 초콜릿 칩 쿠키 | 4) 미니 케이크 |
5) 도넛 | 6) 햄버거 | 7) 소시지 빵 | 8) 아이스크림
::뚝딱! 응용 소품 만들기 6 : 사진꽂이 만들기');



insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 166, 84, 'NEW Allead 올리드 고등 수학(상) (2018년)', '미래엔(대한교과서)', 12800, 12800, '2016-10-24', '개념을 친절하게 설명하고 개념을 문제에 적용하는 방법을 제시하여 문제해결력을 기를 수 있도록 구성하였다. 새 교육과정에 맞추어 내용을 구성하고, 체계적으로 개념을 설명하여 수학의 원리를 쉽게 이해할 수 있다. 다양한 필수 예제와 풀이의 연관 개념 및 적용 방법을 제시하여 유형을 탄탄하게 학습할 수 있다. 유제와 중단원 마무리 문제를 수준별로 구성하여 유형에 대한 적응력을 높이고 문제 해결력을 극대화할 수 있다.', 9781937986346, '유형을 탄탄하게 학습할 수 있다', 'NEW Allead 올리드 고등 수학(상) (2018년).png', 432, 'Ⅰ. 다항식
  1. 다항식의 연산
     01 다항식의 덧셈과 뺄셈 
     02 다항식의 곱셈  
     03 곱셈 공식의 변형 
     04 다항식의 나눗셈 
  2. 나머지정리
     01 항등식  
     02 나머지정리  
  3. 인수분해
     01 인수분해  
     02 복잡한 다항식의 인수분해   

Ⅱ. 방정식과 부등식
  1. 복소수와 그 연산
     01 복소수  
     02 복소수의 연산  
     03 복소수의 성질 
  2. 이차방정식
     01 이차방정식의 풀이  
     02 이차방정식의 판별식  
     03 이차방정식의 근과 계수의 관계 
  3. 이차방정식과 이차함수
     01 일차함수의 그래프  
     02 이차함수의 그래프  
     03 이차함수와 이차방정식의 관계
     04 이차함수의 최대ㆍ최소 
  4. 여러 가지 방정식
     01 삼차방정식과 사차방정식 
     02 삼차방정식의 근과 계수의 관계 
     03 연립이차방정식  
  5. 여러 가지 부등식
     01 일차부등식  
     02 연립일차부등식  
     03 이차부등식과 연립이차부등식 
     04 이차방정식에의 활용 

Ⅲ. 도형의 방정식
  1. 평면좌표
     01 두 점 사이의 거리
     02 선분의 내분점과 외분점
  2. 직선의 방정식
     01 직선의 방정식  
     02 두 직선의 위치 관계
     03 점과 직선 사이의 거리
  3. 원의 방정식
     01 원의 방정식  
     02 원과 직선의 위치 관계
     03 원의 접선의 방정식 
  4. 도형의 이동
     01 평행이동  
     02 대칭이동 ⑴  
     03 대칭이동 ⑵ 

[별책] 바른답·알찬풀이');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 167, 81, '재치쑥쑥 이솝우화', '효리원', 9800, 8820, '2013-02-25', '동물의 행동과 성격을 통해서 인간의 어리석음과 약점들을 알려 주는 이야기예요. 문장은 짧고 명쾌하면서 재미가 있어요. 재미가 있어서 읽다 보면 저절로 웃게 되지요. 그리고 웃으면서 자연스럽게 깨닫게 됩니다. 어떤 친구가 참다운 친구인지, 어떻게 사는 것이 올바른 것인지를…….  이 책은 [이솝 우화] 가운데 초등학교 저학년들에게 알맞은 내용 49편을 골라 만화풍의 코믹한 그림과 함께 새롭게 엮었어요. 부모님과 어린이가 함께 읽고 이야기마다 주는 교훈이 무엇인지 의견을 나눠 보세요. 재치와 지혜가 쑥쑥 자라게 될 거예요.', 8928102626, '재치와 지혜가 쑥쑥 자란다', '재치쑥쑥 이솝우화.png', 172, '까마귀의 지혜
포도나무의 은혜
욕심꾸러기 사자
침구가 아니라 원수
여우와 보리
발자국
아버지
치즈 한 조각
사자가 된 당나귀
닭이 무서운 사자
개미와 비둘기
들쥐와 집쥐
늑대와 여우의 지혜 겨루기
염소 두 마리
거짓말쟁이 양치기
여우의 실수
우정
하늘을 난 거북
꿀단지
손가락질만 안 했어도
되로 주고 말로 받다
어리석은 까치
어리석은 나귀
욕심재잉 할머니
개구리 임금님
감기 걸린 여우
램프
뿔 달린 쥐
원수
뒷일도 생각해야지
어리석은 믿음
물에 빠진 여우
의리 없는 주인
제비와 젊은이
은혜 갚은 독수리
사자의 꾀
풀 자루를 진 당나귀
미련한 싸움
이리의 그림자
폭풍과 태양
양 틈에 있던 돼지
집 개와 사냥개
양치기와 여우
어리석은 학
발 없는 지렁이
힘센 수탈과 독수리
여우와 매미
목마른 개구리들
올빼미의 충고');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 168, 105, 'New English File Upper-Intermediate : Students Book', 'Oxford University Press', 21500, 18280, '2008-04-03', 'New Upper-Intermediate level of the course that gets students talking.', 0194518426, '최고의 교과서', 'New English File Upper-Intermediate / Students Book.png', 160, 'Clive Oxenden trained to teach EFL at International House, London, and later took his RSA (Cert) at Bromley College, Kent. He has taught English and trained teachers for 23 years, mainly in Spain but also in Turkey, Kuwait, Algeria, and the UK, where he was the RSA tutor at Padworth College in Berkshire. He has spent the last fifteen years teaching at the British Council, Valencia.');






insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 169, 34, '새롭게 읽는 주기도문', '영음사', 12000, 10800, '2019-09-16', '주기도문 같은 기도문은 이 세상 어디에도 없고 이 기도문에 버금가는 것도 전무하다. 주님께서 가르치신 기도문은 기도의 모범이고 기도의 본질이다. 또한 기도의 요약이며 기도의 순서이다. 구약과 신약에 등장하는 모든 유의미한 기도들은 주께서 가르치신 기도문의 예표이며 적용이다.믿음은 우리가 믿어야 하는 것으로 사도신경 안에 요약되어 있고, 소망은 우리가 바라야 하는 것으로 주기도문 안에 요약되어 있다. 그리고 사랑은 우리가 행하여야 할 것으로 십계명 안에 요약되어 있다. 이 세 가지 중에서 이 책의 주제는 주님께서 우리에게 가르치신 기도문 즉 주기도문을 통하여 우리가 바라야 하는 소망이 무엇인지 말하고 있다.', 8973041460, '“기도의 완전한 원칙”과 “우리의 소망”이 담긴 주기도문', '새롭게 읽는 주기도문.png', 284, '추천사 4

머리말 6

1강. 기도의 방법 _골방기도 10

2강. 기도의 대상 _하늘에 계신 우리 아버지 36

3강. 하나님 사랑 1 _이름을 거룩하게 하옵소서 58

4강. 하나님 사랑 2 _나라가 임하게 하옵소서 84

5강. 하나님 사랑 3 _이 땅에서도 뜻을 이루소서 110

6강. 이웃 사랑 1 _일용할 양식을 주옵소서 130

7강. 이웃 사랑 2 _죄를 용서하여 주옵소서 156

8강. 이웃 사랑 3 _시험에 들지 말게 하옵소서 184

9강. 이웃 사랑 4 _악에서 구하여 주옵소서 214

10강. 기도의 목적 _나라와 권세와 영광 238

11강. 기도의 실천 _행하는 주기도문 262');



insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 170, 1, '검은 바다', '문학동네', 11500, 10350, '2010-05-17', '강재는 장손인 형을 대신해 나이를 속이고 징용자 무리에 들어갑니다. 강재와 천석이를 비롯한 수많은 징용자들은 부산, 그리고 시모노세키를 거쳐 ‘조세이 탄광’으로 내던져집니다. 깊이를 알 수 없는 바다 밑 막장에서 채찍을 맞아가며 온종일 석탄을 캐는 게 그들에게 주어진 일입니다. 그들은 작은 주먹밥 하나로 끼니를 때우며 늘 허기에 시달려야 하고, 무리한 노동으로 온몸은 만신창이가 되어갑니다. 마침내 탈출을 시도하던 강재와 천석이는 어느 순간 서로의 손을 놓치고, 강재는 천석이를 잃은 채 다시 지옥 같은 막장으로 돌아가게 됩니다. 전쟁 물자를 대는 데만 혈안이 되어 있는 일본 관리자들은 막장의 천장이 내려앉아도 아랑곳하지 않고, 오히려 더 빨리 더 많이 석탄을 캐라고 조선 징용자들을 채찍질할 뿐입니다. 그렇게 위태롭게 버티던 조세이 탄광에 결국 물기둥이 솟구치는데……. 『검은 바다』는 강제징용의 참상을 고발하는 최초의 창작동화입니다. 저자는 어느 날 ‘조세이 탄광’의 생존자 김경봉 옹에 대한 신문기사를 접하고 어떤 사명감에 이끌리듯 김경봉 옹을 찾아갔다고 합니다. 일본에서 가장 열악하고 악독했던 조세이 탄광. 그곳에서 극적으로 살아남은 김경봉 옹의 증언과 현지 조사를 통해 이 작품의 초안을 마련했습니다. 저자는 이 책을 통해 감추어진 역사의 이면을 낱낱이 들춰내고 있습니다. 또한, ‘태평양전쟁’의 참상도 고스란히 담고 있어, 폭격 현장에 끌려 나가 일을 하다 또 다른 폭격에 목숨을 잃고 말았던 조선 여인들, 나가사키에 떨어진 원자폭탄으로 처참하게 죽어가야 했던 수많은 조선인들 등 당시의 끔찍했던 상황을 실감할 수 있습니다.', 8954611168, '강제징용의 참상을 고발하는 최초의 창작동화', '검은 바다.png', 252, '1. 꽃싸움  
2. 돌개바람    
3. 뱃멀미 
4. 모두 차렷!     
5. 조세이 탄광    
6. 바다 밑 두더지  
7. 도망자는 사형이다   
8. 화가 화를 부르고    
9. 구사일생   
10. 첫 번째 탈출  
11. 마지막 용기
12. 지옥의 전주곡
13. 거대한 물기둥
14. 제철소에서
15. 야마타 상
16 나가사키 조선소로
17. 끔찍한 재앙
18. 오는 자와 가는 자
19. 천석이
20. 아, 오륙도!

글쓴이의 말');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 171, 33, '다른 듯 같은 듯', '소화', 8500, 7650, '2006-07-15', '오랜 시간 한국의 대학에서 일본어를 가르쳐 온 저자가 한국에서 생활하면서 일본과 한국의 차이에 대해 생각한 것들을 엮은 것이다. 언어 전문가의 눈으로 말하고 있으나 전문가가 아닌 일반인들을 대상으로 하여, 언어란 꼭 입 밖으로 뱉는 것만이 아니라 몸으로, 마음으로도 말할 수 있다는 사실에 토대를 두고 두 나라를 살펴 그 차이와 공통점을 이야기하고자 하였다.1부 ‘말과 언어 행동’에서는 말과 행동, 감각에서 빚어지는 두 나라의 다른 점과 같은 점에 대해 이야기하고 있으며, 2부 ‘한국과 일본의 문화’에서는 몸과 마음으로 느끼는 문화적인 면, 명절 문화와 음식 문화, 주거 문화, 결혼 문화 등을 다루고 있다. 또한 본문 뒤에 그 꼭지에서 좀더 필요한 실질적인 지식이나 정보를 팁으로 추가하였다.', 8984103055, '언어와 문화의 한·일 비교', '다른 듯 같은 듯.png', 202, '머리말
이 책을 부치며


제1부 말과 언어 행동

1장 말
몇 살이죠? - 대인관계 속도의차이
"미안합니다"와 "스미마센" - 일상에서의 감사와 사과의 표현
신세지곤 못살아 - 의뢰에 관한 사고와 그 표현 형식
"좀...", "빨리 말해" - 거절·양해의 표현
안녕하라고 - 인사 표현의 의미
외삼촌이야, 큰아버지야? - 호칭의 차이
"음", "알아, 알아!", "I See" - 되풀이·환언·말 가로채기의 세 가지 화술
말없는 수다 - 대화 중의 호응 비교
"부담 없이 들어주세요", "정말이야?" - 걸치레 말의 표면상 뜻과 속뜻

2장 행동
내 것은 네 것, 네 것은 내 것 - 자기 영역에 대한 감각
왜 자꾸 다가오지? - 대인 간 거리의 문화 차
친절한 두 얼굴 - 친절한 응대에 관한 사고의 차이
말 안 해도 알지? - 침묵이 지니는 의미의 차이
엄숙했던 세미나 - 색을 이용한 자기표현의 차이 
밥에 국을 부을까, 국에 밥을 부을까 - 예의범절과 생활 관습의 차이

3장 감각
미묘하게 다른 단어들 - 한자어에서 유래된 단어 비교
미아 분이 일행 분을 찾고 계십니다 - 경어 사용의 차이점
다른 듯 같은 듯 - 동사 대 동사의 범위
재와 고양이 - 동물이 가진 이미지
자리 있나요? - 하나의 말이 가진 상반된 의미
공부할수록 좋아진다 - 한국 학생의 일본에 대한 이미지
"짱구는 못 말려"와 "겨울연가"의 위력 - 일본어·한국어 학습동기


[제2부 한국과 일본의 문화]

4장 몸
나 홀로 명절을 - 한국과 일본의 명절
한턱내기의 묘수 터득하기 - 한국식 한턱내기와 일본식 더치페이
맛있는 한국 1 - 음식점을 통해 한국과 일본
맛있는 한국 2 - 노점을 동해 본 한국과 일본
맛있는 한국 3 - 한국의 대표 음식 김치
"거기 파출소죠? 파출부 부탁합니다" - 이사에서 보는 한국인의 합리성
"변변치 않지만", "뭐, 내가 이 정도밖에는" - 한국과 일본의 선물 문화
물건에 둘러싸여 사는 사람들 - 수납의 차이로 보는 한국과 일본
온돌이 있어 따뜻한 겨울 - 주거의 차이
내 목욕물은 어디로 - 목욕 문화의 차이
점점 작아지는 매니큐어 - IT와 전통이 공존하는 나라
시대와 함께 변한 결혼식 - 결혼 문화의 차이
양반은 자전거를 타지 않는다 - 자전거 이용으로 엿보는 의식 세계
세상을 온통 붉게 물들였던 한 달 - 2002년 한·일 월드컵 관전기

5장 마음
당황도 공부다
참치 캔 하나의 순발력
눈시울이 뜨거워지는 스승의 날
보석 같은 내 제자
축제 같은 졸업식
한국과 한국인의 매력

참고문헌');





insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 172, 81, '가방 들어 주는 아이', '사계절', 9000, 8100, '2003-05-05', '같은 반 친구 중에 장애인 친구가 있습니까? 있다면 그 친구에게 어떻게 대하고 있나요. 혹시라도 한번도 마음을 열어본 적이 없지는 않나요? 장애인이라고 하여 나와 다른다고 생각한다면 그 생각은 한 없이 나쁜 마음을 먹게 한답니다. 지금이라도 따뜻한 말 한마디로 친구가 되어 보세요.두 팔에 목발을 짚고 다니는 영택이를 위해 같은 반 친구 석우는 매일 가방을 들어줍니다. 같은 반 아이들은 바보라고 놀리지만 석우는 영택이를 모른 척 할 수가 없습니다. 방학이 되어 영택이는 다리 수술을 하러 여수로 가고 돌아온 영택이의 모습은 목발을 두 개 아닌 하나만 짚고 있었지요. 3학년이 된 아이들 영택이는 3학년 교실에 잘 적응할 수 있을까요? 따뜻한 이야기 속으로 들어가 보세요.', 8958287659, '따뜻한 말 한마디', '가방 들어 주는 아이.png', 102, '개학날 맡은 임무

가방 두 개 멘 아이

영택이 잘못이 아닌데

쓸쓸한 생일 잔치

달라진 영택이

모범 상장
');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 173, 46, '아스가르드 1', '계림(계림북스)', 8500, 7650, '2005-12-30', '평화롭던 마이소시아 대륙의 루어스 왕국에 어둠의 세력으로부터 몬스터가 몰려온다. 세상을 구할 수 있는 건 오직 일곱 명 뿐! 세계 최고의 기사를 꿈꾸는 천상계 힘의 소유자 레이나, 최고의 무도 실력을 가진 카렌, 멋지고 용감한 붉은 기사단의 기사와 함께 거대한 힘을 찾아 모험을 떠나자!', 8953308860, '넥슨 명품 판타지 게임 코믹북', '아스가르드 1.png', 176, '1. 세상 최고의 기사
2. 막강 무도가 등장!
3. 혈전
4. 검은 악마 속으로
5. 제국의 역습
6. 천상의 힘
7. 카를로 란도르
8. 기다려라, 마이소시아');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 174, 46, '귀신이 들려주는 세계 공포 괴담 남미 아프리카', '재미북스', 9500, 8550, '2015-06-30', '재미있으면서도 오싹하고 신비로운 미스터리가 가득!잔인하고 기분 나쁜 공포는 이제 그만,상상력을 자극하는 무서운 이야기를 통해 세계의 문화까지 체험하는 세계 공포 괴담!야생 동물과 맹수가 뛰노는 사파리의 으스스한 진실, 도서관의 유령, 붉은 사막 속에 감춰진 비밀 등, 17편의 만화와 17편의 무서운 이야기가 담겨 있습니다. 거기에 미로, 틀린 그림 찾기 등의 공포 퍼즐과 아마존의 위험한 생물들, 사라진 세계의 문명들 등 호기심을 자극하는 부록이 공포 여행에 즐거움을 더해 줍니다. 자, 지금부터 태고의 미스터리를 간직한 땅, 남미와 아프리카의 공포 세계로 여러분을 초대합니다.', 8960243698, '세계로 떠나는 공포 여행', '귀신이 들려주는 세계 공포 괴담 남미 아프리카.png', 192, '아르헨티나: 악마의 목구멍
남아프리카 공화국: 할머니 꿈
칠레: 촌촌
촌촌의 공격
케냐: 사파리의 제왕
볼리비아: 사막의 그림자
에티오피아: 카토블레파스
세계의 무시무시한 괴수들
우간다: 망자의 유혹
콜롬비아: 황금의 호수
황금 보물을 찾아라
볼리비아: 죽음의 도로
보츠와나: 다이아몬드의 주인
브라질: 아마존의 식인귀
아마존의 위험한 생물들
알제리: 만티코어
아마존의 비밀
나미비아: 붉은 사막
아이티: 저주 인형
페루: 초대받지 않은 하객
인형의 저주
모리셔스: 마지막 도도새
자메이카: 라이벌
베네수엘라: 마법의 거울
아르헨티나: 꿈속의 버스
공포의 세로토레 봉우리 
푸에르토리코: 물의 저주
멕시코: 엘리베이터
보츠와나: 도서관의 유령
에콰도르: 갈라파고스의 비밀 
멕시코: 마야 신의 형벌
사라진 세계의 문명들
우루과이: CCTV
이집트: 파라오의 무덤
모로코: 보물을 지키는 골렘
투탕카멘의 저주
에티오피아: 인류 최초의 유골
남극: 피의 폭포
페루: 나스카 평원의 그림
공포의 유령 마을
정답');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 175, 81, '쌍둥이 형제와 문어 선장의 맞춤법 대결투', '한솔수북', 8500, 7650, '2011-01-10', '맞춤법의 원칙으로 아이들을 구하라!쌍둥이 형제 자음이와 모음이가 국어 시험을 앞둔 어느 날 우연히 다른 세계에 들어가면서 겪는 이야기가 담겨 있습니다. 그 세계에는 인간이 되어 세상을 지배할 욕심을 지닌 문어 선장이 있어요. 문어 선장의 욕심을 이루게 해 줄 단 하나뿐인 무기가 바로 맞춤법입니다. 문어 선장은 맞춤법을 잘 알 만한 아이들을 잡아들여 꽁꽁 가둬놓고 있었던 것이지요. 쌍둥이 형제는 문어 선장의 욕심에 맞서 어떤 모험을 하게 될까요?맞춤법은 글을 쓸 때 지켜야 하는 규칙을 말합니다. 머릿속에 떠오른 것을 다른 사람한테 글로 제대로 나타내려면 맞춤법을 꼭 지켜야 합니다. 한글 맞춤법은 우리말을 쓰는 사람들끼리 글을 쓸 때 지켜야 하는 약속과도 같아서 누구 하나가 약속을 지키기 싫다고 제 마음대로 글을 쓴다면, 그 사람이 쓴 글은 다른 사람들한테 제대로 전해지기 힘들고 때로는 큰 오해나 혼란을 불러일으킬 수도 있습니다. 『쌍둥이 형제와 문어 선장의 맞춤법 대결투』를 통해서 재미있게 맞춤법을 배워보세요.', 	8953573840, '우리 아이 재미있게 맞춤법 배우기', '쌍둥이 형제와 문어 선장의 맞춤법 대결투.png', 144, '바탕화면에 나타난 괴문서(한글 맞춤법 총칙과 자모)
- 한글 맞춤법, 왜 필요할까?
문어 선장의 음모(소리에 관한 것 - 된소리, 겹쳐 나는 소리)
- 알쏭달쏭한 띄어쓰기
글자를 삼키는 파리(소리에 관한 것 - 구개음화)
- 헷갈리기 쉬운 우리말 01
"ㄷ" 모양의 미로(소리에 관한 것 - "ㄷ" 소리 받침)
- 헷갈리기 쉬운 우리말 02
숨겨진 이야기(소리에 관한 것 - 모음, 두음법칙)
- 틀리게 쓰기 쉬운 우리말
지팡이 사나이의 속마음(형태에 관한 것 - 체언과 조사, 어간과 어미)
- 잘못 쓰기 쉬운 우리말
노란 구슬과 보름달(형태에 관한 것 - 접미사가 붙어서 된 말)
- 부사를 만드는 접미사 "이"와 "히"
협상(형태에 관한 것 - 합성어)
- 바르지 못한 말버릇 01
마지막 기회(형태에 관한 것 - 준말)
- 바르지 못한 말버릇 02
국어 시험(띄어쓰기와 문장 부호)
[부록] 우리말에 남아 있는 일본어 찌꺼기');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 176, 77, '아주 쉽고 신나는 한글 쓰기 3 : 한 글자 1', '키출판사', 9000, 8100, '2017-12-20', '이전에는 없던 최강 구성의 한글 쓰기책!
재미있는 이야기로 흥미를 높이고, 
부모님 도움말로 홈스쿨링을 지원하며, 
[작은 활동책]으로 풍부한 자료 제공에,
추가 학습을 위한 무료 학습지 제공까지!

『아주 쉽고 신나는 한글 쓰기』 는 스몰 스텝 학습법에 따라 아주 쉽게, 이야기를 활용하여 신나게 한글 쓰기를 학습합니다. 가장 쉬운 낱자부터 하루에 딱 4쪽씩만 학습을 해 아이들이 한글을 쉽다고 느끼게 하고, 재미있는 도입 이야기를 바탕으로 쓰기 학습을 해 신나게 쓰기를 배우도록 했습니다. 또 본책 하단의 도움말을 통해 부모님들에게 구체적인 지도 방법을 알려 주고, [작은 활동책]을 통해 풍부한 홈스쿨링 자료를 제공합니다. 홈페이지를 통해 [아신나 학습지]를 무료로 제공하여 추가 학습도 가능하도록 했습니다. 
“한글 쓰기는 어렵고 지루해요.”라고 말하는 아이에게도, “한글을 어떻게 지도해야 하는지 모르겠어요.”라고 말하는 부모님들에게도, 『아주 쉽고 신나는 한글 쓰기』가 답입니다!', 8974572800, '이야기로 만나는 재미있는 한글', '아주 쉽고 신나는 한글 쓰기 3 / 한 글자 1.png', 128, '이야기로 만나요 ‘가, 거, 기, 고, 구, 그’   
1일 ‘가, 거, 기’를 만나요                
2일 ‘고, 구, 그’를 만나요                

이야기로 만나요 ‘나, 너, 니, 노, 누, 느’   
3일 ‘나, 너, 니’를 만나요                
4일 ‘노, 누, 느’를 만나요                

이야기로 만나요 ‘다, 더, 디, 도, 두, 드’   
5일 ‘다, 더, 디’를 만나요                
6일 ‘도, 두, 드’를 만나요                

이야기로 만나요 ‘라, 러, 리, 로, 루, 르’   
7일 ‘라, 러, 리’를 만나요                
8일 ‘로, 루, 르’를 만나요                

이야기로 만나요 ‘마, 머, 미, 모, 무, 므’   
9일 ‘마, 머, 미’를 만나요                
10일 ‘모, 무, 므’를 만나요               

이야기로 만나요 ‘바, 버, 비, 보, 부, 브’   
11일 ‘바, 버, 비’를 만나요                
12일 ‘보, 부, 브’를 만나요                

이야기로 만나요 ‘사, 서, 시, 소, 수, 스’   
13일 ‘사, 서, 시’를 만나요                
14일 ‘소, 수, 스’를 만나요                

이야기로 만나요 ‘갸, 겨, 녀, 교, 료, 슈’   
15일 ‘갸, 겨, 녀’를 만나요                
16일 ‘교, 료, 슈’를 만나요');



insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 177, 29, '삼국유사', '을유문화사', 9000, 8100, '2002-11-15', '“이름은 알아도 제대로 아는 사람은 없다”는 말처럼『삼국유사』는 그동안 많은 번역본이 있었으나 지나치게 고답적인 문체와 난해한 문맥 등으로 제대로 읽히지 않아, 우리에게 가장 친숙한 역사서이면서도 대중들이 다가서기에는 다소 어렵다는 평가를 받아 온 것이 사실이다. 이 책은 이미『사기열전』,『정관정요』,『삼국지』등의 번역을 통해 어려운 중국의 고전과 독자들의 거리를 한층 좁혀놓았다는 평가를 받고 있는 김원중 교수(건양대 중문과)가 전문가뿐만 아니라 일반 대중들도 손쉽게 접근할 수 있도록 번역하였다. 그 배경을 일일이 설명하고 보충한 꼼꼼한 각주와 시원스런 내용 전개, 신세대에 걸맞은 문장 감각은 쉽고 재미있으면서도 결코 고전의 품격을 잃지 않고 있다. 특히 역자는 그동안『삼국유사』를 연구한 여러 선학들의 학문적 견해를 두루 반영하면서도, 자신이 중문학자인 만큼『삼국유사』에 인용된『사기』,『삼국지』, 『후한서』등 수많은 중국의 문헌과 자료를 철저히 고증하여 객관적인 입장에서 『삼국유사』의 맛을 살리고 있다.', 	8932460841, '이름은 알아도 제대로 아는 사람은 없다', '삼국유사.png', 622, '권 1

기이 제1(紀異第一)


권 2

기이 제2(紀異第二)


권 3

흥법 제3(興琺第三)

탑상 제4(塔像第四)


권 4

의해 제5(義解第五)


권 5

신주 제6(神呪第六)

감통 제7(感通第七)

피은 제8(避隱第八)

효선 제9(孝善第九)

발문
부록- 왕력
참고문헌
찾아보기');



insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 178, 30, '유중하 교수가 새로 쓴 삼국지 3', '웅진주니어', 8500, 7650, '2001-07-31', '중문학의 대가 유중하 교수가 어린이들을 위해 새로 쓴 어린이 삼국지이다. 아이들의 눈높이에 맞춰 제대로 번역되고 편집되어, 어른용 아니면 만화로 된 삼국지에 만족해야 했던 어린이들에게 반가운 소식이 되겠다. 이 책은 총 5권으로 나온 『삼국지』3편 <적벽대전> 편이다.유비의 삼고초려를 받아들인 천재 지략가 제갈량은 <삼국지> 전체를 통틀어 가장 빛나는 전투인 적벽대전에서 동오의 손권과 동맹을 맺어 조조를 패퇴시킴으로써 마침내 숙원 사업이었던 천하삼분지계의 발판을 마련한다. 동오의 수군 주유는 제갈량의 지략을 이겨 보려고 발버둥치다 끝내는 홧병으로 눈을 감는다.', 8901033550, '어린이들을 위해 새로 쓴 어린이 삼국지', '유중하 교수가 새로 쓴 삼국지 3.png', 242, '1. 인재의 소중함을 깨닫다
2. 세 번이나 초가집을 찾아가다
3. 신야를 뒤로하고 강하로
4. 유비, 손권과 손을 잡다
5. 불타는 적벽
6. 제풀에 무너지는 주유
[부록] 삼국지 깊이 읽는 법 3 : 제갈량은 동남풍을 어떻게 몰아왔을까');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 179, 28, 'My Beautiful Girl, Indigo 인디고 서원, 내 청춘의 오아시스', '궁리출판', 20000, 18000, '2011-06-07', '7년의 시간을 또박또박 걸어온 청소년을 위한 인문학 서점, 인디고 서원 이야기인디고 서원은 2004년 8월 28일 부산 남천동 학원가에 문을 열었다. 서가에는 입시용 참고서 대신 ‘문학, 역사·사회, 철학, 예술, 교육, 생태·환경’, 6가지로 분류한 일반 단행본들이 빼곡이 들어차 있다. 서가를 가득 메운 책들은 이곳을 운영하는 허아람 선생이 지난 22년간 아이들과 함께 읽고 이야기하며 뽑아낸 ‘정수’들이다. 인디고 서원은 우리의 정신과 영혼을 일깨우는 좋은 책을 읽고 배우며, 꿈꾸고 실천하는 것이야말로 진정한 교육이라 생각하며 지난 7년의 시간을 지내왔다. 이 책은 지난 2005년에 펴낸 『My beautiful girl, Indigo-인디고 서원, 내 청춘의 오아시스』의 개정증보판으로, 그후 인디고 서원의 7년간의 발자국을 기록한 책.', 8958205636 , '청소년을 위한 인문학 서점, 인디고 서원 이야기', 'My Beautiful Girl, Indigo 인디고 서원, 내 청춘의 오아시스.png', 433, '개정판을 펴내며  
여는 글  

01.  My Favorite I…
나, 아람샘 - 내 삶의 중추, 아람샘 소행성 B612호  
우리, 아람인 - 내 꿈이 자란 곳, 아람샘 소행성 B612호  

02. 모두 아름다운 아이들
토토, 모리를 만나다  
창조적 열정을 지닌 청소년, 아름다운 세계를 꿈꾸다  

03. 인디고 서원
청소년을 위한 인문학 서점, 인디고 서원  
그라운드에 씨 뿌리다  
열두 달 작은 강의  
수요독서회  
청년들의 저녁식사  
에코토피아  

04. Indigo ground
주제와 변주Theme and Variations  
정세청세  
인디고 유스 북페어 

05. 세계와 소통하다 
청소년이 직접 만드는 인문 교양지, 《INDIGO+ing》 
Humanities Magazine for Young People, 《INDIGO》  
사랑과 혁명의 공부 공동체, 인크InK 

06. 사랑이 아니면 인생은 아무것도 아니야
죽란시사첩 머리말 
Love, Free  
Love, Share  
Love, Peace 

「Ground+ing」  
닫는 글');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 180, 8, '혼자만 잘 살믄 무슨 재민겨', '현암사', 12000, 10800, '2017-11-30', '관념의 과장이나 감상의 치기 없이 되새기면 되새길수록 맛이 나는 편지글 형식의 수필집. 많지 않은 분량의 글 속에서 품위와 세상사는 지혜를 느낄 수 있다.', 8932318727, '고집쟁이 농사꾼의 세상 사는 이야기', '혼자만 잘 살믄 무슨 재민겨.png', 130, '1. 편집자에게 보내는 편지
2. 깊은 산속의 약초 같은 사람/신경림
3. 삶이란 그 무엇인가에, 그 누구엔가에 정성을 쏟는 일
4. 꽁꽁 얼어붙은 겨울 추위가 봄꽃을 한결 아름답게 피운다
5. 물이 갈라지듯 흙덩이가 곡선을 그으며
6. 엄동설한 눈 속에 삿갓 하나 받치고
7. 구경꾼과 구경거리
8. 다양한 개인이 힘을 합쳐 이룬 민주주의
9. 실패를 거울삼고
10. 뿌리 없는 것이 뿌리 박은 것을 이긴다
11. 삶이란 아픔이다
12. 맞고 보내는 게 인생
13. 스님과 노신 
14. 한해를 보내면서');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 181, 42, '대공황의 세계적 충격', '예지(Wisdom)', 13000, 11700, '2003-04-05', '1930년대의 경제공황은 전례를 찾아보기 힘들만큼 세계적이었으며 그 이전의 어느 불황보다 더욱 극심했다. 그 구체성이나 범위, 또 내습의 감작스러움에서 대공황은 아마도 최초의 진정한 세계사적 사건일 것이다. 과거의 대역병과 민속운동들은 유라시아의 땅덩어리와 북아프리카를 서서히 전염시키곤 했으나 이처럼 동시적이지 않았고 모든 대륙을 송두리째 파괴하지도 않았다.그러나 공황의 효과는 불균등하게 나타났다. 흔히 인식되지 못했을 뿐, 더 가난한 나라들, 그리고 성숙한 경제의 가난한 부문들이 가장 크게 고통 받았던 것이다. 이 책은 공업화된 선진국만이 아니라 주변부와 식민지, 저개발국에 미친 대공황의 충격을 살펴 봄으로써 그동안 구미 각국의 경제를 주요 대상으로 삼았던 연구 성과를 보완하고 있다.',8989797160, '대공황의 민낯', '대공황의 세계적 충격.png', 268, '한국어판 서문
서문

1. 서론 : 경제학과 대공황
2. 국제금본위제의 비극
3. 전쟁채무와 배상금의 딜레마
4. 세계의 농산물 생산
5. 미국 대공황의 기원
6. 유럽으로 전파된 위기
7. 터키와 이집트 : 유럽 주변부의 근대화 국가
8. 호주의 대응 : 과잉생산과 평가절하
9. 식민지의 위기관리: 인도의 경험
10. 라틴 아메리카: 국가의 새로운 역할
11. 동아시아 : 중국, 일본, 한국
12. 동남아시아의 공황 대응
13. 아프리카의 운명
14. 대공황의 정치적 귀결
15. 대공황에서 전쟁으로 : 재무장과 경제성장
16. 결과

옮기고 나서
참고문헌
찾아보기');


insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 182, 28, '나를 바꾸는 글쓰기 공작소', '그린비', 18000, 16200, '2009-05-05', '『나를 바꾸는 글쓰기 공작소』는 소설가 이만교가 「연구공간 수유 + 너머」에서 2006년부터 진행한 글쓰기 강의를 토대로 만들어진 책이다. 이 책에서 저자는 자신의 문제가 무엇이고, 내가 무엇 때문에 갈등하고 있는지를 끝까지 성찰하고 고민해야만 비로소 글쓰기가 가능하다고 말하고 있다. 단순히 등단이나 책으로 출간하는 게 목표가 아니라 내 삶을 돌이켜보고, 현재와는 다른 삶을 살기 위한 글쓰기! 그런 글쓰기는 우리의 삶을 바꿀 것이며, 삶이 바뀌는 만큼 우리의 글도 좋아질 것임을 저자는 확신한다. 그리고 우리 자신을 깊이 관찰하는 만큼, 세상을 다르게 보는 만큼 우리가 어렵게만 생각했던 글쓰기는 분명 쉬워질 것이라고 이야기 한다.', 9781500568757, '한두 줄만 쓰다 지친 당신을 위한 필살기', '나를 바꾸는 글쓰기 공작소.png', 384, '책을 내며 

프롤로그 글쓰기와 꿈: 글쓰기의 꿈은 어떻게 이루어지나? 
꿈은, 이루어진다
타르코프스키 감독의 「잠입자」
성철, 몽중일여
어떤 선승 이야기
정직과 자유의 시인, 김수영
도덕적 정직과 실질적 정직
실질적 정직과 산문적 글쓰기
전태일, 타락한 정신
전념
꿈은, 이미 이루어졌다 

1 글쓰기란 무엇인가: 글쓰기란 자신의 느낌을 솔직하게 표현하는 것이다 
글쓰기란, ‘자신의 느낌’을 표현하는 것이다
글쓰기란, ‘솔직하게 표현’하는 것이다 

2 글쓰기의 입구, 씨앗 문장과 씨앗 도서: 독서를 어떻게 할 것인가 
고양이 우화
글쓰기를 선택하는 세 가지 층위의 동기들
나의 경우
씨앗 문장
사무사思無邪
즐거운 필독, 1000권
줄탁동기
읽다 지루하면 접어라
씨앗 도서 지도 만들기
뷔페식 독서
열 권 이상 펼쳐 놓기
집중력 높이기
밑줄의 빈도와 공명의 강도
묵상, 재독, 따라 쓰기, 변주, 암송
운명적인 단 한 권의 책
과정을 즐겨라 

3 새로운 창작 강의를 꿈꾸며 
습작생이 경험하는 일반적 과정
지금·여기에서 창작하기
질문을 자기 자신에게 던지기 

4 언치와 언어적 감수성
대부분이 언치다
소설가 지망생들조차 언치가 부지기수다
언어적 감수성, 글쓰기의 필수요건
언어 맛보기
언어로 존재하기 

5 일상언어와 출판언어
말재주와 글솜씨는 서로 비슷하면서 다르다
일상언어와 출판언어 역시 같으면서 다르다
차이는 사소하지만 울림은 크다 

6 일상언어 탈주하기
일상언어를 경계하라
관용구를 피하라 

7 주인공 및 화자 되기
표현한 내용과 해석한 내용은 다를 수 있다
표현한 내용과 표현된 내용은 같아야 한다
주인공-되기
‘주인공-되기’, ‘화자-되기’, ‘주인공 및 화자 되기’
개성적 자아와 성찰적 자아
‘주인공 및 화자 되기’의 또 다른 일례들
문체
개인적 감수성 

8 다수언어와 창작언어
감수성이 무디어지면 다수언어가 된다
상투적 문장과 평이한 기록문
기성작가들의 창작언어
창작언어, 소수자 되기

9 구현적 글쓰기: 실질적 사실을 보여 주기
전달 방식으로서의 구성
스토리와 플롯
구현으로서의 글쓰기
일관된 주제의식
은유와 환유
모티프
강렬한 문제의식으로 글쓰기 

10 단계별 글쓰기: 장르탐색
탐색과 모험으로서의 글쓰기
장르 이전의 글쓰기
낙서와 메모, 글쓰기의 시작
하이쿠와 아포리즘, 그리고 시
실질적 정직과 산문정신
사생글
산문화
산문
에세이
습작생 산문의 문제점
낯설게 하기와 정직하게 하기
서술 방식, 비유와 대구
단락 만들기
생활글
서사적 글쓰기
단락장 만들기
소설
글쓰기 기본훈련 

에필로그 본질적 감수성 
좌충우돌의 글쓰기
호흡지간의 글쓰기
개인적이면서 사무사한 글쓰기
전도몽상의 연쇄작용
본질적 감수성
지금·여기에서의 글쓰기');



insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 183, 12, '핀테크 전쟁', '예문', 15000, 13500, '2015-06-12', '세계 최대 금융 관련 팟캐스트인 [Breaking Banks]의 방송 내용을 도서화한 것으로, 세계적으로 핀테크 산업을 주도하는 CEO와 전문가 29인 및 금융 평론가 브렛 킹의 대담 내용을 담았다. P2P대출과 커뮤니티뱅킹, 지불결제, 지점이 사라진 인터넷 전문 은행, 비트코인, 디지털 혹은 암호화 화폐, 재무 복지와 저축을 돕는 신개념 도구 등 핀테크의 전 분야에 관한 설명 및 궁금증과 현황, 전망을 담았다.   핀테크 선두주자라 할 수 있는 CEO들의 스타트업 스토리와 전문가들의 전망, 사업모델과 전략, 성공요인에 관한 솔직하고도 명쾌한 대화가 이어지므로 누구나 흥미진진하게 읽을 수 있다. 핀테크의 미래에 관한 통찰력을 제공하고 새로운 방향으로 우리를 이끄는 한편, 앞으로 20~30년 동안 금융계의 흐름을 좌우할 기술과 비즈니스 모델을 보여주는 책이다.', 8956592500, '다가오는 미래, 달라지는 금융의 패러다임을 한 권으로 읽는다', '핀테크 전쟁.png', 336, '핀테크 전쟁

PART 1. 상상하지 못했던 새로운 금융이 온다  
          ― P2P 대출과 커뮤니티 뱅킹

PART 2. 페이먼트 전쟁 : 점점 더 똑똑해지는 결제수단  
          ― 더 빠르게, 더 간단하게!

PART 3. 지점이 없는 은행은 가능할까  
          ― 웹, 모바일, 태블릿 시대 은행의 미래

PART 4.금융이 소셜미디어화 되고 있다  
          ― 쌍방향 시대 금융권의 대응전략

PART 5. 디지털 네이티브가 돈의 흐름을 바꾼다  
          ― 아버지 시대 금융습관으로는 안 된다 

PART 6. 비트코인은 현금을 사라지게 할 것인가  
          ― 비트코인은 현실이다 

PART 7. 개인 재무관리에서 개인 재무성과로  
          ― 개인금융소프트웨어는 미래금융시장을 어떻게 바꿀 것인가 

PART 8. 금융은 어떤 경험을 제공해야 하는가 
          ― 앞으로 5년, 디지털 금융 환경을 변화시킬 요소들  

PART 9. 네오 뱅크의 시대가 왔다 
          ― 핀테크 계의 마피아들이 전통 금융을 흔든다

PART 10. 미래 금융은 어디로 나아갈 것인가 
          ― 근본적인 이동은 이미 시작되었다 

PART 11. 행복은 돈으로 살 수 있다');



insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 184, 18, '입사 3년 안에 꼭 알아야 할 75가지', '바움', 10000, 9000, '2004-04-10', '어떤 일부터 해야 할지 몰라 허둥대고, 밀려드는 잔심부름에 짜증이 나고, 매몰차게 꾸짖는 직장 선배와 마주하기가 두려운 시기, 바로 입사 후 3년간의 시기다. 하지만 이 모든 과정을 어떻게 받아들이느냐에 따라 10년 후의 위치가 결정된다고 말하는 저자는 성공하기 위한 75가지의 법칙을 제시한다. 남에게 자신의 능력을 인정받고 긍정적인 사고를 불러일으키는 나카타니 아키히로의 직장생활 노하우를 통해 해야 할 일을 하고 싶은 일로 바꿔주는 변화의 기술을 배워보자.', 8986506874, '해야 할 일을 하고 싶은 일로', '입사 3년 안에 꼭 알아야 할 75가지.png', 248, '옮긴이의 말

승부는 입사 3년 안에 정해진다
혹독하게 조언해줄 스승을 찾아라
자신의 목적을 찾아라
자기 분야에서 목표를 발견하라
양은 질로 바뀐다
부하직원은 상사의 노예다
책상을 부숴버리고 싶은 경험도 필요하다
혼자만의 시간을 가져라
지금 하고 있는 일을 특기로 만들어라
상사를 멋지게 이용하라
목표는 수준 높은 일이다
상사를 성장의 밑거름으로 삼아라
상사로부터 도망치지 마라
수위 아저씨의 이름을 기억해둬라
9번 타자에게도 타순은 돌아온다
두 직급 위의 일을 소화하라
...');


insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 120, 2, '가가형사 시리즈 박스 세트 ', '현대문학', 88000, 79200, '2009-07-27', '“가가는 사건 그 자체를 해결하는 것이 아닙니다. 사건의 배경, 그 이면을 조금씩 파고듭니다. 범인을 밝히는 것으로 끝나지 않습니다. 왜, 범죄가 일어나고 말았는가. 이것이, 수사를 하는 것보다 가가 형사가 중요하게 생각하는 점입니다.” 제134회 나오키상 수상작 『용의자 X의 헌신』과 장르문학 최고의 화제작『악의』『붉은 손가락』 등으로 국내에 수많은 열혈 독자들을 거느리고 있는 히가시노 게이고. 그의 ‘가가 형사 시리즈 박스 세트’다.‘가가 형사 시리즈’는 캐릭터 사용을 최대한 자제하는 히가시노 게이고가 이례적으로 20년 넘게 애정을 쏟으며 성장시킨 캐릭터이다. 작가 히가시노의 분신이 되어 사건의 중심에서 종횡무진으로 대활약을 해나가는 가가 형사, 그를 주목해보자. 히가시노 게이고 특유의 개성과 재미가 살아 있어 히가시노 게이고 종합 선물세트라 할 만한 ‘가가 형사 시리즈 박스 세트’ 는 미스터리 독자들에게 완벽한 독서의 즐거움을 선사할 것이다. 이번 박스 세트에는 현대문학에 그동안 펴낸 가가 형사 시리즈가 총망라되어 있다. 한일 양국의 독자들로부터 가장 사랑받았던 작품인 『악의』와 『붉은 손가락』을 포함해 가가 형사의 캐릭터가 구축되는 과정을 보여주는 흥미로운 작품들은 가가 형사라는 캐릭터의 매력을 흠뻑 느낄 수 있게 해줄 것이다.', 8972756962, '히가시노 게이고가 창조해낸 최고의 캐릭터 가가 교이치로', '가가형사 시리즈 박스 세트.png', 356, '‘가가 형사 시리즈’는 『졸업』『잠자는 숲』『둘 중 누군가 그녀를 죽였다』『내가 그를 죽였다』『거짓말, 딱 한 개만 더』『악의』『붉은 손가락』까지 총7권으로 구성되어 있다.

1. 졸업
2. 잠자는 숲
3. 둘 중 누군가 그녀를 죽였다
4. 내가 그를 죽였다
5. 거짓말, 딱 한 개만 더
6. 악의
7. 붉은 손가락');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 185, 12, '현실을 직시하며 미래를 준비하는 경제 질문', '해냄', 16500, 14850, '2017-06-20', '빚더미 내 집 마련에서 오르기만 하는 세금, 제때 팔지 못한 주식까지 시장경제 링 위에 오른 당신의 번뇌를 함께 고민하고 씻어주다김원장 기자가 전하는 쉽고 재미있는 보급형 경제학!우리 아파트 가격이 올랐는데도 왜 나의 구매력은 제자리일까? 연봉 1억 원이 넘는 상무님이 어떻게 근로소득세를 안 낼까? 그가 수입차를 타는데 내 보험료가 높아지는 이유는?… 일상에서 마주하는 난맥상의 경제 상황들에 대해 우리는 제대로 의심하고 질문한 적이 있을까? 20여 년 동안 생활밀착형 경제 이슈를 쉽고 재미있게 전달해 온 KBS 김원장 기자는 ‘질문’이야말로 시장경제에서 대부분의 서민들이 만나게 되는 무거운 고민들에 답을 찾는 첫 번째 과정이라고 말한다. 특히 경제 불평등이 가시화되고 점점 먹고살기 힘들어지는 요즘, 눈앞의 경제 현상을 냉철하게 따져볼 수 있어야 한다. 출근길 인기 프로그램인 KBS 1라디오 [성공예감 김원장입니다]를 진행하며 직장인들의 아침을 열어 온 저자는 ‘김기자의 똑똑한 경제’ 코너에서 청취자들로부터 가장 많이 받은 질문을 104가지로 정리하여 신간『현실을 직시하며 미래를 준비하는 경제 질문』에 녹여냈다. 부동산에서 세금, 투자, 환율까지 우리의 생활과 미래에 중요한 영향을 미치는, 서민들이 꼭 알아야 할 핵심 질문으로 선별했다. 또한 저자 특유의 촌철살인과 위트 있는 설명, 일상 속 흥미로운 사례로 딱딱한 경제에 좀더 쉽게 접근할 수 있도록 도와준다.', 	8965746248, '경제 불평등과 먹고사니즘에 괴로운 대한민국 99%를 위해', '현실을 직시하며 미래를 준비하는 경제 질문.png', 452, '프롤로그: 다 함께 사는 시장을 위하여 

1장 통화, 돈에 대한 근본적인 질문들
 떨어지는 낙엽을 1만 원이라고 하면 경기가 좀 살아날까? 
 만약 송중기가 남대문시장 앞에서 5만 원권 4만 장을 불   태운다면?
 악화는 양화를 어떻게 구축하는가?
 도로시는 왜 굳이 은구두를 신었을까? 
 인플레이션은 어떻게 내 주머니를 털어 갈까? (중략)

2장 부동산과 주택 시장에 대해 꼼꼼히 
    따져봐야 할 질문들
 전세 제도는 왜 우리나라에만 있을까? 
 유럽의 집주인과 한국의 집주인은 뭐가 다른가? 
 소액임차인 우선변제권의 함정은? 
 내 아파트 가격이 올랐는데도 나의 구매력은 제자리일까? 
 너희 아파트 용적률만 올려주면 안 되는 이유? (중략)

3장 증시에 대해 생각지도 못했던 질문들
 주식투자로 수익을 냈다면 그 돈은 어디서 온 것일까?
 주식투자에 가장 위험한 달은 10월? 
 우리는 왜 주식을 제때 팔지 못할까? 
 동창생 카톡방에서 본 정보로 주식을 샀다면 처벌받을까? 
 스스로 상장을 폐지하는 기업들이 늘고 있다? (중략)

4장 대기업에 대해 던져야 할 불편한 질문들
 높은 임금은 진짜 경제에 해로울까?
 살찐 고양이는 무엇이 문제인가? 
 광주형 일자리, 무엇을 얻고 무엇을 양보할 것인가?
 골목길 박 사장님의 가게는 대기업이 운영하는 가게보다   경제에 더 좋은가? 
 형네 영화관에서 동생 회사가 예고편을 틀게 하면 왜 문   제일까? (중략)

5장 외환시장의 선을 넘나드는 질문들
 내가 미국 여행에서 남겨 온 100달러는 외환보유고일까? 
 우리는 진짜 환율 조작국일까?
 스위스가 외환보유고를 우리나라보다 더 쌓아두는 이유는? 
 그럼 도대체 외환보유고를 얼마나 쌓아둘 것인가? 
 (중략) 

6장 금리와 중앙은행에 대한 순도 높은 질문들  
 그린스펀은 왜 그 질문에 답하지 못했을까? 
 무엇이 비이성적으로 과열됐는가? 
 금리를 낮췄는데 화폐가치가 올라간다고요? 
 그들은 이자도 안 주는 채권을 왜 인수할까? 
 공개 시장 조작, 무엇을 조작하는가? (중략) 
 
7장 세금, 재정과 정부에 대한 빈틈없는 질문들
 연봉 1억 원이 넘는 상무님이 어떻게 근로소득세를 안 낼까? 
 어떻게 하면 귀신처럼 세금을 거둘까?
 세금해방일이 빠른 나라는 좋은 나라인가? 
 ‘국채는 안 갚아도 된다’는 트럼프의 주장은 뭐가 틀렸을까? 
 재정과 통화는 근본적으로 무엇이 다른가? (중략) 
 
8장 모르면 돈 잃기 쉬운 투자에 대한 질문들
 이병헌의 원네트워크는 뭘 잘못했나? 
 증권사는 항상 매수 추천만 할까?
 ELS는 진짜 중위험 중수익 상품일까? 
 롱숏 펀드는 어떻게 수익을 남기나? 
 펀드 이름을 알면 펀드 수수료를 아낄 수 있다? (중략) 

9장 그들만 아는 채권시장에 대한 질문들
 신용평가기관의 신용은 누가 평가하나? 
 금리와 채권값은 왜 반대로 갈까? 
 영구채, 그들은 왜 영원히 이자를 주는가? 
 삼성전자가 갚지 못한 양키 본드가 있다? 
 이자율 5퍼센트 특판 RP의 비밀은? (중략) 
 
10장 마켓에 한 걸음 더 다가간 질문들
 한정판 다이어리가 왜 그토록 갖고 싶을까?
 얼리 버드 항공권의 비밀? 
 그녀가 중고차를 샀는데, 이것도 GDP 성장률을 올릴까? 
 연봉 1억 원 받는 상무님이 한국의 평균소득에도 못 미치   는 이유는? (중략) 
 
에필로그 : 시장, 묻고 의심하고 생각하라');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 186, 82, '생물탐정, 고래섬의 숨겨진 비밀을 찾아라', '주니어김영사', 10000, 9000, '2008-09-30', '도대체 그 섬에는 어떤 비밀이 숨겨져 있을까?무도탐(무인도를 탐사하자) 동호회 회원인 빛나는 1년 동안 벼르고 별렀던 무인도 탐사를 가게 됩니다. 식물박사인 배추석, 동물박사인 장동건과 강인 선생님이 함께 가기로 했지요. 그런데 이게 웬일? 갑자기 등장한 분홍공주 차지은 때문에 모든 일이 어긋나 버린 느낌입니다. 우여곡절 끝에 도착한 고래섬은 식물과 곤충의 천국! 하지만 알 수 없는 일이 자꾸만 벌어집니다..이 책은 오싹하고 짜릿한 무인도 탐사를 통해 재미있고 놀라운 생물의 세계를 만날 수 있도록 합니다. 거미가 곤충이 아닌 이유, 물고기와 오징어 해부 등 식물과 동물의 생태 등이 스토리와 절묘하게 어우러져 있어, 긴장감 넘치는 스토리를 따라가다 보면 자연스럽게 생물 지식도 익힐 수 있습니다. 또한 물질적인 보물이 아니라 마음의 보물이 무엇인지에 대해서도 생각헤 보게 합니다.', 8934931728, '도대체 그 섬에는 어떤 비밀이 숨겨져 있을까?', '생물탐정, 고래섬의 숨겨진 비밀을 찾아라.png', 192, '… 200만 종의 이런 생물들은 오래전부터 태어나고, 죽고, 다시 태어나기를 반복하면서 생명을 이어 왔어요. 지구는 ‘독수리 5형제’가 지킨 게 아니라 바로 이 수많은 생물들이 지켜온 거예요. 동물과 식물, 미생물이나 균류가 없는 지구에서는 인간도 살 수 없어요. 지구 전체가 황량한 황무지로 변하고 말 거예요. 그래서 생물을 지키는 일은, 곧 우리 인간의 생명을 지키는 일이에요.…');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 187, 2, '다 빈치 코드 2', '북스캔', 7800, 7020, '2004-06-21', '2003년 3월 첫 출간 이후, 현재까지 미국에서만 약 7백만 부가 판매된 화제의 책, 『다 빈치 코드』가 드디어 국내 번역 출간된다. 메가 베스트셀러라는 신조어를 탄생시킨 이 책의 전세계적인 인기는 가히 열병에 가깝다. 책에서 언급한 내용을 추적한 각종 TV 프로그램, 아마존 독자서평 3천 개의 기록에서도 알 수 있듯이, 지금 전세계 독자들은 다 빈치 그림에 숨겨진 고대역사의 비밀을 해독하느라 분주한 날들을 보내고 있다. "USA Today"지는 『다 빈치 코드』가 유일하게 『해리 포터』시리즈의 판매량을 앞질렀다고 보도했고, ABC 방송사는 뉴스 스페셜에서 <예수, 마리아 그리고 다 빈치>라는 제목으로 책에서 언급한 내용을 크게 다루었다. 한때 평범한 교사이기도 했던 무명작가를 일약 "소설계의 빅뱅" 자리에 올려놓은 이 책의 인기비결은 무엇일까. 언론은 『다 빈치 코드』에 등장하는 단체가 실존하는 교파이고, 소설에서 랭던의 입을 빌어 들려주는 미스터리의 인물들도 우리가 흔히 들어서 잘 알고 있는 실존 인물들이기 때문이라고 분석한다. 고대 역사와 비밀단체, 암호 등 대중의 호기심을 자극하는 소재도 한 요인이 될 것이고 무엇보다도 가장 중요한 요인은 충분한 연구와 자료조사를 토대로 한 탄탄한 구성력에 있을 것이다. 이 모든 요소들이 더해져 이 책은 누구도 예상하지 못한 성공을 거두며, 미국을 비롯한 10여개국에서 모두 베스트셀러로 자리 잡았다. 소설은 루브르 박물관장 소니에르의 살해 사건으로 시작한다. 주인공 로버트 랭던과 소피 누뵈는 이 사건에 연루되어 자신들의 의지와는 무관하게 거대한 음모에 휘말리고, 2천 년 동안 단단하게 짜맞춰진 비밀을 파헤치는 최전선에 서게 된다. 그들은 이 숨막히는 여정에서 레오나르도 다 빈치의 미술작품에 비밀이 숨겨져 있음을 알게 되고, 독자들과 함께 그 암호를 풀어 나간다. 독자 스스로 질문과 대답을 되풀이하며 숨겨진 비밀에 보다 깊숙이 다가가다 보면, 흥분과 놀라움으로 마지막 장을 덮게 될 것임을 확신한다. 흥미로운 내용전개와 탄탄한 구성력이 돋보이는 올해 최고의 화제작.', 	8957590528, '레오나르도 다 빈치의 미술작품에 숨겨진 비밀', '다 빈치 코드 2.png', 368, '목차가 없는 상품입니다.');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 188, 28, '토닥토닥 마음톡', '리듬문고', 14000, 12600, '2019-06-20', '너도 모르는 너의 진짜 마음을 알고 싶어?지금부터 네 마음을 ‘톡’ 하고 건드려 줄게《오늘은 내 마음이 먼저입니다》 웰시 작가의 십대를 위한 마음 치유 그림 에세이!마음을 그리는 심리상담가 웰시가 십대를 위한 마음 치유 에세이 《토닥토닥 마음톡》을 출간하였다. 작가의 전작 《오늘은 내 마음이 먼저입니다》가 감정을 소화하는 방법을 제대로 배우지 못한 채 어른이 되어 버린 이들의 억눌린 마음을 꺼내어 위로하는 책이라면, 《토닥토닥 마음톡》은 감정의 파도가 요동치는 시기를 통과하는 십대들에게 지금 겪는 감정이 지극히 자연스러운 것임을 가르쳐 주는 책이다. 만화 속 귀엽고 개성 있는 그림체와 부드럽지만 핵심을 찌르는 단호한 문장으로 청소년들에게 혼란스러운 마음을 차분하게 되돌아보고 감정을 다스리는 방법을 알려준다.', 8965135575, '감정, 관계, 일상에 고민이 많은 십대를 위한 마음 치유서', '토닥토닥 마음톡.png', 308, 'chap1
감정, 내 마음 왜 이럴까 고민하는 너와

나만 빼고 다 반짝거리는 것 같아 
| 토닥토닥 마음톡 | 상대적 박탈감이 들 때
감정, 마음이 보내는 시그널 
| 토닥토닥 마음톡 | 감정을 덜 버겁게 마주하려면
아무도 알아주지 않을 때 
| 토닥토닥 마음톡 | 우울, 한 박자 천천히 가기
불안, 불편한 동반자와 살아가기 
| 토닥토닥 마음톡 | 불안한 나를 불안해하지는 말아요
완벽주의자의 속내 
| 토닥토닥 마음톡 | 평범할 수 있는 자유
수치심, 모든 버거운 감정들의 뿌리 
| 토닥토닥 마음톡 | 덜 예민해지기 연습
아직 만족할 수 없는 이유 
| 토닥토닥 마음톡 | 막연한 행복의 파랑새를 쫓고 있다면

chap2
관계, 불편해도 함께이고 싶은 너와

화, 슬픔이 숨 쉴 구멍
| 토닥토닥 마음톡 | 강해 보일수록 속은 더 여릴 수 있어요
외모 콤플렉스 극복기
| 토닥토닥 마음톡 | 매력이 없는 진짜 이유
관계의 실타래
| 토닥토닥 마음톡 | 저마다의 아킬레스건
착한아이 콤플렉스의 속내
| 토닥토닥 마음톡 | 나는 누구를 위해 착하게 사나요?
타인의 시선이 불편할 때
| 토닥토닥 마음톡 | 사람들은 생각보다 남에게 관심이 없어요
상처가 흔적으로 아물기까지
| 토닥토닥 마음톡 | 상처를 내 몫으로 가져가진 말아요
아빠와 아들
| 토닥토닥 마음톡 | 부모의 그림자로부터 벗어나려면

chap3
삶, 어디로 가야할까 묻고 있는 너와

스트레스와 무기력
| 토닥토닥 마음톡 | 생각이 너무 많아 고민이라면
선택과 결정 장애
| 토닥토닥 마음톡 | 가뿐하게 선택하고 덜 후회하는 법
진로, 어디로 가야 할까
| 토닥토닥 마음톡 | 직업은 작은 도구일 뿐
무언가에 너무 깊이 빠져 헤어나오기 힘들 때
| 토닥토닥 마음톡 | 공허한 순간을 어떻게 견디고 있나요?
헬조선이 싫어질 때
| 토닥토닥 마음톡 | 사춘기 같은 사회 살아 내기
경쟁 속에서 위축될 때
| 토닥토닥 마음톡 | 뛰어난 소수가 아니어도 괜찮아요
살고 싶어서 그랬어
| 토닥토닥 마음톡 | 따뜻한 말 한마디
아픔, 그 가볍지 않은 무게
| 토닥토닥 마음톡 | 어디에 발 딛고 서 있나요?');




insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 189, 19, 'HEAL THE WORLD 힐 더 월드', '문학동네', 11700, 11700, '2008-12-12', '사막 같은 세상의 한 그루 나무 같은 책국제아동돕기연합에서 만드는 월간 『Ue』의 콘텐츠를 묶은 것으로, 우리의 무관심을 따끔하게 찌르는 진실과, 세상을 바꾸는 데 필요한 따뜻한 지식과, 일상 속에서 쉽게 행할 수 있는 실천과, 작은 힘을 모아 거대한 변화를 꿈꾸는 사람들의 뭉클한 감동을 담았다. 내전, 에이즈, 아동 노동, 기아 등 우리의 상식으로는 이해할 수 없지만 작은 관심으로 치유할 수 있는 일들, 오존층 파괴, 지구 온난화, 사막화, 생물 멸종 등 돌이키기엔 너무나 늦어버렸지만, 작은 실천으로 서서히 회복할 수 있는 일들, 세상을 치유하기 위해 일상 속에서 쉽게 실천할 수 있는 작은 움직임들을 보여준다.', 	8954607322, '사막 같은 세상의 한 그루 나무 같은 책', 'HEAL THE WORLD 힐 더 월드.png', 260, '회의적인 당신에게 보내는 편지

HEALing
이해할 수 없지만 치유할 수 있는 일들

호텔르완다
블러드 다이아몬드
우키뮈우키뮈
키드
우리는 왜 지구의 절반이 굶주리는지 알고 있다
그라민 은행
국경 없는 의사회

RECOVERing
돌이킬 수 없지만 회복할 수 있는 일들

SPF 96
0.6℃
투야의 땅
탄소 중립
모피 잔혹사
멸종
자원 전쟁
야트로파

JOINing 
강요할 수 없지만 함께 할 수 있는 일들

에코 셀러브러티
공정한 거래
원조의 블랙홀
CSR
진흙쿠키
푸드 마일리지
내 생애 가장 친환경적인 일주일');



insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 190, 12, '렉서스와 올리브나무', '창해(새우와 고래)', 30000, 27000, '2003-11-27', '세계화는 한순간의 추세나 유행이 아니다. 동서독을 가르던 베를린 장벽의 붕괴와 함께 냉전의 시대는 가고 세계화의 시대가 왔다. 세계화는 냉전과 마찬가지로 그 나름의 규칙과 논리를 지니고 있다. 그 규칙과 논리는 오늘날의 정치, 환경, 지정학, 경제 등 모든 부문에 관철되고 있다. 말하자면 그것은 이 시대의 "게임의 법칙"이다. 법칙을 모르는 사람들은 게임에 참여할 수 없다. 참여하지 못하는 사람들은 도태된다. 오늘날의 세계는 바로 이 게임에 참여하여 세계화 시대의 주역을 결정짓는 한마당이다. 우리에게 세계화는 과연 덫이 될 것인가, 새로운 기회가 될 것인가?', 8950917459, '지적 날카로움으로 세계화를 해부하다', '렉서스와 올리브나무.png', 823, '서장 - 세계는 열 살

1. 시스템 보기
시스템
정보의 중개
렉서스와 올리브나무
무너진 과거의 장벽들
정보면역 결핍증
황금 구속복
전자투자가 집단

2. 시스템에 접속하기
DOS 자본 버전 6.0
글로벌루션
당신은 창출형인가, 적응형인가
성공하는 국가들의 아홉 가지 습관
맥도날드 햄버거와 갈등예방 이론
지속가능한 세계화
승자가 모든 것을 갖는다

3. 세계화 시스템에 대한 반발
시스템에 대한 반격
성원의 물결

4. 세계화 체제와 미국
합리적 도취
혁명은 미국으로부터
세계화가 무너질 수 있는 여섯 가지 이유
앞으로 나아가는 길이 있다

역자 후기
찾아보기');



insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 191, 50, '내 몸에 맞는 요가교정 A.P.C', '요가저널코리아', 28000, 25200, '2016-10-01', '같은 요가 자세라도 체형에 따라 다르다 요가 아사나 패러다임의 전환질병을 치료하기 위해서는 검사와 진단을 통해 병의 원인을 알아야 바른 처방이 나올 수 있듯이 균형을 회복하기 위해서는 관찰을 통해 불균형 패턴을 정확하게 읽고 체형에 맞는 교정이 이루어져야 한다.1부에서는 불균형을 어떻게 관찰할 것인가를 먼저 다루고 있다. 이어지는 2부에서는 구간 불균형 패턴에 따라 체계적으로 나눌 수 있는 체형 (자세 타입 Posture Type)에 대해 살펴보고  3부에서는 체형에 따른 교정의 원리와 구체적인 방법들을 제시한다.', 1195897618, '요가 아사나 패러다임의 전환', '내 몸에 맞는 요가교정 A.P.C.png', 192, '머리말  
- 불균형 관찰에 따른 체형 교정
- 요가의 길
- 특정 자세나 특정 방향이 안된다면?
- 요가 자세에서 나타나는 불균형 패턴
- 같은 자세에 대한 교정방법이 상반될 수 있는 이유는?

1부  관찰

1장 요가자세를 통한 불균형 관찰 방법

 요가 자세의 기본패턴은 전굴과 후굴
 관절운동의 기본패턴은 굴곡과 신전
 균형자세와 불균형자세패턴
 노선 불균형과 구간 불균형
 단일구간과 복합구간자세
 복합구간 전굴자세 관찰
 복합구간 후굴자세 관찰 

2장 알게 되면 보인다
 척추를 보는 포인트: 만곡과 1,2차 커브
 척추커브와 골반경사의 관계 알아차리기
 Q1골반경사와 고관절 굴곡/신전의 차이
 그리고 골반경사 불균형의 의미는?
 척추 골반의 균형을 좌우하는4가지 코어근육
 요추 골반 리듬
 구간불균형 = 척추 골반 근육 불균형 연결하기

2부  체형

3장 4가지 체형 (자세 타입)

 A타입과 P타입 구별하기
 A타입과 C타입 구별하기
 4가지 자세타입
 3가지 주요패턴
 척추골반 불균형과 하지의 관절운동 패턴

4장 직립자세 불균형모델

 직립자세 딜레마 : 불균형의 시초
 이다, 핑갈라 에너지 채널
 자세불균형과 호흡패턴
3부  교정
 타입에 따른 교정의 특정 의도
 타입에 따른 교정전략
 Q2: 균형과 불균형의 기준은 무엇인가?
 Q3: 유연성을 기르는 것이 균형회복에 어떤 도움이 되는가?

5장 P타입 교정

 P타입 교정의 의도
 P타입 전굴자세의 교정
 Q4무릎을 굽히면 후면노선 3번구간의 늘림을 방해하지 않나?
 P타입 후굴자세의 교정
 P타입 측굴 자세의 교정


6장 A타입 교정

 A타입 교정의도
 A타입 전굴자세 교정
 A타입 후굴자세 교정
 A타입 측굴 자세교정


7장 C타입 교정

 C타입 교정의도
 Q5 왜 C타입 교정에만 1차 의도와 2차 의도를 나누었는가?
 나비자세 A와 B의 차이
 거북이 / 잠자는 거북이자세
 Q6 전굴자세를 할 때 고관절과 요추굴곡의 적절한 비율은?
 Q7 요가수련을 하다보면 통증과 만나는 경우가 많다. 통증을 어떻게 보아야 하고 통증을 다루는 기본원칙은 무엇인가?


8장 사지의 정렬

 태양맞이 시퀀스 (수리야 나마스까라)
 골반경사와 하지 회전패턴의 연결
 고관절 회전 불균형 관찰방법
 고관절과 슬관절의 내회전과 외회전의 차이
 아래로 얼굴 개자세 하지교정
 위로 얼굴 개자세 하지 교정
 Q8 위로 얼굴 개자세를 할때 대둔근을 수축해야 하는가, 이완해야 하는가?
 Q9 상지의 안정성을 높이는 암밸런스 자세들 중에서 가장 중요한 자세들은?
 견갑골과 어깨관절 불균형
 아래로 얼굴 개자세 상지교정
 특정의도 상지 교정자세들


부록  요가 자세 체형비교 방법

 4가지 타입의 15가지 요가자세 비교
 아사나 인덱스
 감사의 말');



insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 192, 1, '고슴도치', '청년사', 10000, 9000, '2002-07-31', '대인기피증, 피해의식, 자폐증, 자기혐오감 따위에 사로잡힌 인물 등 우리 주변에서 흔히 볼 수 있는 고슴도치 같은 사람의 이야기를 다룬 것이다. 가시를 곤두세운 채 자신만의 울타리 속에서 음침하게 살아가는 인물들. 그들은 때로 사교적으로 보이기도 하고 심지어 외향적으로 보이기까지 하지만, 자세히 들여다보면 그 사교성과 외향성 또한 교묘하게 위장된 가시임을 느낄 수 있다.  작가는 이러한 사람들을 통해 우리가 살아가는 모습을 풍자적으로 그려낸다.', 8972782270, '고슴도치 같은 사람의 이야기', '고슴도치.png', 351, '1. 사랑니를 앓는 남자
2. 침입자들
3. 전람회의 그림
4. 성가신 것들과 공존하는 법
5. 가지 못한 길
6. 빨간 자동차
7. 아비된 자의 임무
8. 적과 동지
9. 불안한 평화
10. 밥 냄새가 나는 여자
11. 미로에 빠진 자는 미로에게 길을 묻는다');



insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 193, 28, '안토니 가우디', '자음과모음(이룸)', 9700, 8730, '2012-01-20', '20세기 건축 분야에 뛰어난 족적을 남긴 ‘안토니 가우디’의 진솔한 생애를 그린 청소년 평전이다. 2004년에 출간된 책을 재편집하여 개정하였다. 자로 잰 듯 네모반듯한 건축물이 들어서던 19세기, 아름답고 독특한 건축물을 통해 천재 건축가로 이름을 날린 그는 사실 미치광이, 괴짜, 보수적인 가톨릭 건축가로 낙인찍히기도 했다. 그리고 형, 어머니, 아버지의 죽음을 차례로 겪으며 슬픔과 외로움으로 힘들어하기도 했다. 시련을 이겨내기 위해 가우디가 선택한 것은 미친 듯이 일에 파묻히는 것이었다. 이 책은 누구나 겪는 인간적인 갈등과 고뇌 속에서도 자신만의 독특한 방식으로 그 시련을 이겨내는 위인들의 삶을 간접적으로 보여줌으로써 청소년들이 자신의 삶을 돌아보고 앞으로의 진로를 설정하는 데 도움을 준다.', 9781523488957, '꿈꾸는 건축가', '안토니 가우디.png', 224, '1장 소년, 자연에서 건축을 배우다 
어머니, 왜 나는 아프기만 해요?
나만의 동물원, 몬세라트 산
도시 속의 성당
우리의 힘으로 포블레트를 옛 모습대로 돌려놓자!
부자의 저택과 가난한 사람의 성당

2장 괴짜, 천재, 청년 건축가 
   책벌레 건축학도
천재 혹은 미치광이
천국은 가족이 함께하는 집 안에 있다
자연을 닮은 집들
돈만으로는 지을 수 없는 집

3장 집을 꿈꾸다, 꿈으로 집을 짓다 
종교 건축물은 어떻게 만들지?
보수적인 가톨릭 건축가로 낙인찍히다
가까이하기 어려운 사람
마음을 헤아려 짓는 집
나무 한 그루
  
4장 바르셀로나, 예술작품이 되다 
   구엘 공원, 땅으로 내려온 천국
   카사 바트요, 지상에 옮겨진 파도 한 조각
   도시 속에 우뚝 솟은 산, 카사 밀라
   비극의 주
   모두에게 열린 성당을 짓자
기뻐하라!
바르셀로나의 성자가 우리 곁을 떠났다

      작가의 말
      안토니 가우디 연보
      스페인 역사
      스페인 건축');



insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 194, 95, '新 일본어능력시험 한권으로 합격하기 N2', '시사일본어사', 26000, 23400, '2011-03-20', '新일본어 능력시험의 새로운 유형을 완전 분석하여 엄선된 문제만으로 구성된 교재.단계별 학습이 시리즈의 특징으로, 스텝 1단계로 실제문제를 풀기 위해 필요한 기초지식을 다질 수  있는‘기초부터 튼튼히’→스텝2단계로 실제문제의 유형 및 학습요령과 포인트를 콕콕 집어주는 ‘문제요령 및 포인트’를  숙지한 후, 풀면서 실제문제에 익숙해질 수 있도록 한‘익히기문제’→스텝 3단계로 1,2단계를 통해 학습한 내용을 실제문제와 같은 문항 수로 풀면서 실전감각을 익히는‘실전문제’순으로 단계적으로 차근차근 실력을 쌓은 후, 마지막으로 실전모의테스트로 최종마무리를 할 수 있도록 구성되어 있다.', 	8940272471, '엄선된 문제만으로 구성된 교재', '新 일본어능력시험 한권으로 합격하기 N2.png', 816, '1.언어지식
STEP1 기초부터 튼튼히
 문제1,2 한자읽기,한자쓰기(기초문제보함)
 문제3   어형성(기초문제보함)
 문제4   문맥규정(기초문제보함)
 문제5   유의어찾기(기초문제보함)
STEP2 문제요령 및 포인트
        익히기문제-해설
STEP3실전문제-해설
2.언어지식(문법)
STEP1 기초부터 튼튼히
1.조사
2.부사
3.접속사
4.수수표현
5.수동
6.사역
7.사역수동
8.N2기능어
9.경어
STEP2 문제요령 및 포인트
        익히기문제-해설
STEP3 실전문제-해설
3.독해
STEP1 기초부터 튼튼히
1.문장을 익는 스킬을 습득하자
2.다양한 토픽의 문장
3.독해에 꼭 필요할 문장
STEP2 문제요령 및 포인트
        익히기문제-해설
STEP3 실전문제-해설
4.청해
STEP1 기초부터 튼튼히
1.발음
2.테마별 듣기 연습
3.청해에 자주 나오는 표현
4.시험에 잘 나오는 경어 표현
STEP2 문제요령 및 포인트
        익히기문제-해설
STEP3 실전문제-해설
5.실전모의테스트
문제-해설');



insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 195, 82, '왕자의 행복이야기', '에듀조선', 8500, 8070, '2010-06-01', '초등교과서와 같은 주제 중심의 구성으로 전 학년의 학습에 도움을 줄 수 있는 「이야기」시리즈의 열여덟 번째 이야기. 『왕자의 행복이야기』는 명작 동화 "행복한 왕자"를 중심으로 행복이라는 철학에 관한 다양한 읽을거리를 한 권에 엮었습니다.  모든 것을 아낌없이 나눔으로 행복을 느끼는 왕자의 감동적인 이야기를 시작으로 행복에 대한 철학적인 이야기, 나눔으로 행복을 찾는 인물의 이야기, 우리의 행복을 위한 많은 이야기와 그에 따른 다양한 지식들을 재미있는 그림과 만화풍의 삽화를 곁들여 쉽고 흥미롭게 읽을 수 있게 기획하였습니다.어려운 용어나 관련 사건에 대해서는 해당 페이지 내에 부가된 설명을 통해 확인하며 읽을 수 있게 구성해 용어 이해는 물론 기타 상식들을 자연스럽게 습득할 수 있어 하나의 주제를 중심으로 어린이의 읽기와 이해도를 높이는 데 도움이 될 것입니다.', 8958481811, '전 학년의 학습에 도움을 줄 수 있는 이야기', '왕자의 행복이야기.png', 104, '행복한 왕자를 통해 본 행복이야기
행복한 왕자
행복한 왕자의 동상 
왕자의 친구가 된 제비
아름다운 마음 
왕자 곁에 남은 제비
겨울은 시작되고 

영역
사회영역 - 지금 행복한가요?
행복지수 대공개
부탄은 어떤 나라인가요? 
역사영역 - 행복크래프트 
[특별활동] 행복지수의 반대말 분노지수 
사회영역 - 희생과 봉사로 행복을 전하는 사람들
백의의 천사 - 나이팅게일 
·흑인도 똑같은 사람이야! - 마틴 루터 킹
·큰 의사 - 노먼 베쑨
·아프리카의 성자 - 슈바이처 
·바보 의사 - 장기려 
사회영역 - 행복해지기 위한 심리학 교실 
·하나, 스트레스 
·둘, 걱정 ·셋, 슬럼프 
·넷, 정서적 전염 
[특집] 웃으면 행복해져요 
·오성 대감의 재치있는 유머 
·훌륭한 지도자, 링컨의 유머 
·아인슈타인과 못 말리는 운전사 
문학영역 - 동화 속 행복을 찾아서 
사회영역 - 모두가 행복해지는 마법, 세계의 축제 
·일주일간의 마법, 일본의 벚꽃 축제 
·생활 속 축제, 몽골의 나담 
·신나는 브라질의 삼바 축제 
·전통 있는 독일의 맥주 축제 
·가축을 제물로 바치는 페루의 태양제 
상식영역 - 행운과 불행에 얽힌 이야기 
·초승달 vs 보름달 
·무섭거나 사랑스럽거나 
·나폴레옹의 목숨을 살린 네 잎 클로버 
·돼지에 대한 다양한 생각 
·편의점 "세븐일레븐"은 무슨 뜻일까? 
·괘종시계를 무서워하는 중국 사람들 
·일의 금요일 
·거울이 깨어지면 년 동안 재수가 없다? 
사회영역 - 행복을 연구한 철학자들의 이야기 
·자신의 주장대로 한평생을 산 벤담 
상식영역- 행복을 빼앗긴 아이들 
·총을 메고 전쟁터로 나간 소년들 
·돌 깨는 아이들 
미술영역- 행복을 그림에 담다 
과학영역- 자연과 인간이 모두 행복한 세상 만들기 
·늘어나는 음식물 쓰레기와 비만 
·지구의 에너지가 바닥이 나면? 
·인간의 욕심이 부른 광우병 
·말 못하는 동물들의 고통 
·침팬지의 어머니, 제인 구달 
·먹이사슬과 인간 
이야기를 마치며');


insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 196, 11, '세계수준의 한국기업에 도전한다', '21세기북스', 18000, 16200, '2003-09-30', '한국기업이 세계 최고의 기업이 되기 위한 방안은 무엇인가? 많은 한국기업이 경쟁력 향상을 위해 선진기업이 채택한 글로벌 스탠더드를 앞다투어 배운다. 그러나 우리가 선진기업의 경영이론을 습득해 점진적인 혁신을 시도하는 동안 선진기업은 기존의 성과를 바탕으로 더욱 큰 도약을 준비한다. 결국 선진기업의 전략을 추종하는 것으로는 아무 것도 바꿀 수 없다. 잠자지 않는 토끼를 추월할 수있는 거북이의 전략은 무엇인가? 이 책은 한국기업이 획기적으로 경쟁력을 향상시킬 수 있는 방안을 전략적 · 조직적 · 경영자적 측면에서 모색하고 있다.', 8950905868, '잠자지 않는 토끼를 추월할 수있는 거북이의 전략은?', '세계수준의 한국기업에 도전한다.png', 397, '1. 한국기업의 급진적 경쟁력 향상
1. 한국기업의 급진적 경쟁력 향상은 가능한가
2. 한국기업의 경쟁력, 무엇이 문제인가 
3. 달고도 쓴맛의 요리 : 성장과 효율의 조화
4. 변신의 두려움을 극복하라 

2. 전략적 과제
5. 거북이는 잠자지 않는 토끼를 이길 수 있는가
6. 기업경쟁의 핵심은 보이지 않는 경쟁이다 
7. 글로벌 기업으로 가는 길
8. 활력이 넘치는 기업 

3. 조직적 과제
9. 성공을 관리하는 능력
10. 인수·합병은 어떻게 관리하는가 
11. 시너지를 높이는 다각화 방안
12. 크지만 유연한 기업 

4. 경영자적 과제
13. 기업가적 조직을 만들기 위한 경영자의 역할
14. 교육기관으로서의 기업 
15. 운명공동체적 파트너십
16. 목적­프로세스­사람 중심의 기업');


insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 197, 50, '예술은 언제 슬퍼하는가', '민음사', 16000, 14400, '2016-11-30', '예술은 무엇을 위해 존재하는가? 예술은 누구를 위해 슬퍼하는가?장애인, 추방자, 유대인, 창녀, 유색인, 자살자, 유기아와 사생아, 성 소수자 세상의 모든 소외된 자들을 위한 소외된 자들의 예술정신과 의사, 오페라 평론가, 문화 예술 칼럼니스트, 풍월당 대표 등 명함이 모자랄 정도로 직함이 많은 박종호. 그의 책 『불멸의 오페라』는 오페라의 바이블로, 그가 운영하는 클래식 전문 음반 매장 ‘풍월당’은 클래식 마니아들의 성지로 유명하다. 『내가 사랑하는 클래식』, 『불멸의 오페라』, 『박종호에게 오페라를 묻다』 등으로 독자들에게 많은 사랑을 받아 온 그가 새 책 『예술은 언제 슬퍼하는가』를 선보인다. 이 책에는 그가 수백 차례 유럽 여행을 다니며 수천 편의 공연을 보고 들은 경험과, 책 뒤편에 밝힌 180여 편에 이르는 책, 영화, 공연 영상 등의 참고 자료를 섭렵한 그의 전방위적 지식이 고스란히 녹아 있다.  박종호가 이전의 책들에서 주로 개별 작품을 중심으로 이야기해 왔다면, 이 책에서는 여러 작품들이 품고 있는 주제들을 씨줄로 엮어 이야기한다. 여러 장르의 다양한 명작들 속에서 나타나는 공통되고 중요한 주제들을 선별하고, 그 주제별로 이야기를 풀어 나간다. 대표적인 소수자들인 “장애인, 추방자, 유대인, 창녀, 유색인, 자살자, 유기아와 사생아, 성 소수자” 등 여덟 가지의 주제 아래, 음악, 문학, 영화 등 여러 예술들의 경계를 넘나들며, 하나의 주제가 여러 종류의 예술 속에서 어떻게 형태와 시각을 달리하여 반복적으로 나타나는가를 살펴본다. 또한 작품뿐만 아니라, 작품보다 더 극적인 예술가들의 삶과 사상도 함께 조명한다. 예술은 “사사로운 욕심에 함몰되었던 우리에게 세계를 열어 주고 그것에 의미를 부여하며 진리를 드러내는 것”이며, “삶과 실천 사이에서, 개인의 윤리와 세상의 정의 문제를 마주쳐 보고, 자신의 인식과 세계 사이의 간극에 막막해지는 것”이다. 우리를 불편하고 아프게 하는 것, 그것이 진짜 예술이다. 예술이 주는 고통을 견뎌 낼 때, 비로소 내 속에서 진정한 예술이 된다. 카프카의 말처럼, 진정한 예술은 “사람들의 얼어붙은 내면의 얼음을 깨는 도끼 같은 것”이다.예술이 슬퍼할 때, 예술이 진정으로 눈물 흘릴 때, 비로소 우리는 지고의 아름다움을 느끼며 감동의 눈물을 흘릴 수 있게 된다. 그것이 바로 예술이고, 그런 예술이야말로 우리의 마지막 희망이다.', 8937433729, '예술은 무엇을 위해 존재하는가?', '예술은 언제 슬퍼하는가.png', 288, '들어가며 - 예술은 그런 것이 아니다
프롤로그 - 소외된 자들의 예술
 
1 장애인 - 천형으로 짊으진 고통과 모멸
2 추방자 - 떠도는 자들에 의해 탄생한 예술
3 유대인 - 박해와 방랑으로 이어진 수천 년
4 창녀 - 우리가 사랑하고 우리가 버린 그녀들
5 유색인 - 인종이 아닌 인격으로 평가하는 세상을
6 자살자 - 그들에게 열려 있던 유일한 비상구
7 유기아와 사생아 - 정말 축복받아야 할 아이들
8 성 소수자 - 이해받지 못하는 사랑의 진실
 
에필로그 - 진짜 예술 같은 세상을 기다리며
나가며 - 잘못과 반성을 거듭한 예술의 여로');


insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 198, 29, '조근조근 제주신화 1', '지노', 14000, 12600, '2018-10-22', '천지왕부터 설문대할망까지 우리 신화로 배우는 우주와 문화 창조 이야기를 전한다. 천지창조신화인 ‘천지왕본풀이’, 제주를 만든 창조의 여신 ‘설문대할망’ 이야기, 무조신 이야기 ‘초공본풀이’, 아이를 낳게 하고 십오 세가 될 때까지 키워주는 ‘삼승할망’ 이야기, 제주 당신앙의 성소인 송당 마을의 ‘송당본풀이’, 여인의 순결을 지켜주는 방울 아기씨 이야기인 ‘토산본풀이’를 소개하고 있다.', 9784480073419, '천지왕부터 설문대할망까지', '조근조근 제주신화 1.png', 256, '추천의 글
들어가는 글

1장. 천지왕 세상을 열다
- 천지왕본풀이
- 신화, 펼치기: 천지개벽신화 천지왕본풀이 / 이승과 저승을 차지한 소별왕과 대별왕 / 수명장자를 벌하는 천지왕 / 소별왕으로 인한 이승의 혼란
- 조근조근 제주어 배우기: 인사말과 관련 있는 제주어

2장. 자주명왕 아기씨와 젯부기 삼형제
- 초공본풀이
- 신화, 펼치기: 무조신화 젯부기 삼형제 이야기 / 노가단풍 자주명왕 아기씨의 성년식 / 제주도 무속의 무점법 / 팔자를 그르쳐 심방이 되는 삼형제 / 악기의 신 너사무너도령 삼형제 / 최초의 심방 유씨부인과 제주큰굿
- 조근조근 제주어 배우기: 일상생활에서 많이 쓰는 제주어

3장. 제주를 만든 창조의 여신 설문대
- 설문대할망본풀이
- 신화, 펼치기: 설문대할망 이야기는 엄연한 신화이다 / 거구의 여신 설문대할망 / 제주 사람들의 소망을 담고 있는 신화 / 제주도는 언제 어떻게 형성되었을까?
- 조근조근 제주어 배우기: 바다와 관련 있는 제주어

4장. 아기를 점지해주는 삼승할망
- 삼승할망본풀이
- 신화, 펼치기: 불도맞이와 삼승할망 / 명진국 따님아기와 동해용왕 따님아기 / 대별상 마누라신과의 한판승부 / 제주의 일뤠당과 별공주 아기씨
- 조근조근 제주어 배우기: 가족관계와 관련 있는 제주어

5장. 제주 당신의 어머니 백주또
- 송당본풀이
- 신화, 펼치기: 당신앙의 성지 송당본향당 / 당신화를 통해 알 수 있는 설촌 역사 / 마을의 번창과 분리 / 제주 여성의 강인함을 대변하는 백주또
- 조근조근 제주어 배우기: 대화에 자주 쓰는 제주어 접미사와 어미

6장. 순결을 지켜주는 방울 아기씨
- 토산본풀이
- 신화, 펼치기: 토산본풀이에 나타난 제주인들의 미의식 / 우리는 어떻게 신을 받아들이고 섬기게 될까 / 토산당신놀림굿 방울풂
- 조근조근 제주어 배우기: 대화로 배우는 제주어

참고문헌
도판출처');


insert into tblBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, summary, isbn, copy, image, page, contents) values (seqBook.nextVal, 199, 1, '천년의 사랑 (하)', '살림출판사', 8000, 7200, '2002-10-31', '소설가 양귀자씨가 신작 장편소설. 창작집 <원미동 사람들>， <슬픔도 힘이 된다> 등을 통해 80년대와 90년대 한국 사회의 모순과 갈등을 소시민의 눈으로 묘사하면서 리얼리즘적 여성소설의 영역을 모색했던 그의 작가적 경력에 비추어 볼 때 이번 작품은 탈리얼리즘의 세계를 보여주는 책.', 8985577182, '탈리얼리즘의 세계', '천년의 사랑 (하).png', 276, '1. 식어버린 사랑
2. 생의 비밀들
3. 내게로 당신이
4. 천년의 사랑
5. 그 후 ······');

-- tblEBook
insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)
    values (seqEBook.nextVal, 13, 2, '[eBook]해리포터와 마법사의 돌 1', '문학수첩', 9000, 8100, '2019-11-19', 
'해리 포터 세대의, 해리 포터 세대를 위한, 해리 포터 세대에 의한 새 번역!‘21세기 대표 아이콘’에 걸맞은 완성도 높은 작품으로 재탄생하다!1997년 영국에서 출간된 이래 『해리 포터』 시리즈는 지금까지 200개국 이상 80개의 언어로 번역되고 출간되어 5억 부 이상을 판매했다. 국내에서도 1999년 『해리 포터와 마법사의 돌』의 출간을 필두로 지금까지 약 1,500만 부가 판매되었으며, 현재에도 독자들에게 변함없는 사랑을 받고 있다. 이 시리즈는 여덟 편의 영화로도 제작되어 전 세계 곳곳에서 흥행을 거두었고, 영화와 관련된 새로운 도서가 출간되고 테마 파크가 조성되는 등 놀라운 기현상을 빚어냈다. 뿐만 아니라 『해리 포터』 시리즈에서 또 다른 작품들이 문화상품으로 파생되어 지금도 꾸준히 독자들을 만나고 있다. ‘해리 포터’의 다음 세대인 자녀들의 이야기를 다룬 『해리 포터와 저주 받은 아이』는 시나리오로 출간된 이후 연극으로 만들어져 영국을 시작으로 미국, 호주, 독일, 캐나다 등 세계 곳곳에서 열띤 호응을 얻으며 공연 중이고, 『해리 포터』의 세계관이 확장된 『신비한 동물 사전』 시리즈는 계속해서 영화로 제작되고 있다. 이제 『해리 포터』는 소설이라는 단순한 문학 장르에 머무르지 않고 ‘21세기를 대표하는 시대의 아이콘’으로 불리며 일종의 사회문화 현상으로 받아들여지고 있다. 20주년을 맞아 새롭게 출간한 『해리 포터』 시리즈는 ‘21세기 고전’이라 불릴 만한 품격에 맞춰 작품의 완성도를 높였다. 7권 『해리 포터와 죽음의 성물』로 완간된 기존의 『해리 포터』 시리즈는 빈틈없는 소설적 구성과 생생한 캐릭터 그리고 마법 세계를 정교하게 묘사하며 풍부한 상상력이 돋보이면서도 정밀한 세계관을 구축해 나갔다. 하지만 지금까지 출간된 책들은 J.K. 롤링이 펼쳐 나가는 판타지 세계의 규모가 어느 정도이며 그 속에 어떠한 소설적 장치를 심어 놓았는지 알 수 없는 상태에서 번역 작업이 이루어졌다. 또한 1~7편 모두 완결성을 갖추었지만, 시리즈의 특성상 편과 편을 이어 주며 작품 전체를 관통하는 서사의 개연성과 완결성은 마지막 편이 출간된 이후에나 파악할 수밖에 없었다. 그러다 보니 작가가 어느 장면에 복선을 깔아 두었고, 어느 장면이 작가가 창조한 세계관을 이해하는 중요한 역할을 하는지 의미를 파악하며 번역하기에는 한계가 있었다.이번에 선보이는 『해리 포터』 시리즈에는 J.K. 롤링이 작품 속에 이룩해놓은 문학적 성취가 완벽하게 구현되어 있다. 복선과 반전을 선사하는 문학적 장치들을 보다 정교하고 세련되게 다듬었으며, 인물들 사이의 관계나 그들의 숨겨진 비밀 그리고 성격이 도드라지는 말투의 미세한 뉘앙스까지 점검했다. 『해리 포터』의 세계에 처음 발을 들여놓는 독자는 물론, 그동안 『해리 포터』의 세계를 즐겨 찾아왔던 독자 모두에게 완성도 높은 만족과 감동을 선사할 것이다.', 9788983927620, '해리 포터 키즈가 완벽하게 구현한 J.K. 롤링의 마법 세계!', '해리포터와 마법사의 돌 1.png', '1장 살아남은 아이
2장 사라진 유리창
3장 발신자 없는 편지들
4장 숲지기
5장 다이애건 앨리
6장 9와4분의3번 승강장에서 떠나는 여행
7장 기숙사 배정 모자
8장 마법약 교수
9장 한밤의 결투','해리포터와 마법사의 돌 1.pdf');


insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 13, 2, '[eBook]해리포터와 마법사의 돌 2', '문학수첩', 9000, 8100, '2019-11-19', '해리 포터 세대의, 해리 포터 세대를 위한, 해리 포터 세대에 의한 새 번역!‘21세기 대표 아이콘’에 걸맞은 완성도 높은 작품으로 재탄생하다!1997년 영국에서 출간된 이래 『해리 포터』 시리즈는 지금까지 200개국 이상 80개의 언어로 번역되고 출간되어 5억 부 이상을 판매했다. 국내에서도 1999년 『해리 포터와 마법사의 돌』의 출간을 필두로 지금까지 약 1,500만 부가 판매되었으며, 현재에도 독자들에게 변함없는 사랑을 받고 있다. 이 시리즈는 여덟 편의 영화로도 제작되어 전 세계 곳곳에서 흥행을 거두었고, 영화와 관련된 새로운 도서가 출간되고 테마 파크가 조성되는 등 놀라운 기현상을 빚어냈다. 뿐만 아니라 『해리 포터』 시리즈에서 또 다른 작품들이 문화상품으로 파생되어 지금도 꾸준히 독자들을 만나고 있다. ‘해리 포터’의 다음 세대인 자녀들의 이야기를 다룬 『해리 포터와 저주 받은 아이』는 시나리오로 출간된 이후 연극으로 만들어져 영국을 시작으로 미국, 호주, 독일, 캐나다 등 세계 곳곳에서 열띤 호응을 얻으며 공연 중이고, 『해리 포터』의 세계관이 확장된 『신비한 동물 사전』 시리즈는 계속해서 영화로 제작되고 있다. 이제 『해리 포터』는 소설이라는 단순한 문학 장르에 머무르지 않고 ‘21세기를 대표하는 시대의 아이콘’으로 불리며 일종의 사회문화 현상으로 받아들여지고 있다. 20주년을 맞아 새롭게 출간한 『해리 포터』 시리즈는 ‘21세기 고전’이라 불릴 만한 품격에 맞춰 작품의 완성도를 높였다. 7권 『해리 포터와 죽음의 성물』로 완간된 기존의 『해리 포터』 시리즈는 빈틈없는 소설적 구성과 생생한 캐릭터 그리고 마법 세계를 정교하게 묘사하며 풍부한 상상력이 돋보이면서도 정밀한 세계관을 구축해 나갔다. 하지만 지금까지 출간된 책들은 J.K. 롤링이 펼쳐 나가는 판타지 세계의 규모가 어느 정도이며 그 속에 어떠한 소설적 장치를 심어 놓았는지 알 수 없는 상태에서 번역 작업이 이루어졌다. 또한 1~7편 모두 완결성을 갖추었지만, 시리즈의 특성상 편과 편을 이어 주며 작품 전체를 관통하는 서사의 개연성과 완결성은 마지막 편이 출간된 이후에나 파악할 수밖에 없었다. 그러다 보니 작가가 어느 장면에 복선을 깔아 두었고, 어느 장면이 작가가 창조한 세계관을 이해하는 중요한 역할을 하는지 의미를 파악하며 번역하기에는 한계가 있었다.이번에 선보이는 『해리 포터』 시리즈에는 J.K. 롤링이 작품 속에 이룩해놓은 문학적 성취가 완벽하게 구현되어 있다. 복선과 반전을 선사하는 문학적 장치들을 보다 정교하고 세련되게 다듬었으며, 인물들 사이의 관계나 그들의 숨겨진 비밀 그리고 성격이 도드라지는 말투의 미세한 뉘앙스까지 점검했다. 『해리 포터』의 세계에 처음 발을 들여놓는 독자는 물론, 그동안 『해리 포터』의 세계를 즐겨 찾아왔던 독자 모두에게 완성도 높은 만족과 감동을 선사할 것이다.', 9788983927637, '해리 포터 키즈가 완벽하게 구현한 J.K. 롤링의 마법 세계!', '해리포터와 마법사의 돌 2.png',  '10장 핼러윈
11장 퀴디치
12장 소망의 거울
13장 니콜라 플라멜
14장 노르웨이 리지백 노버트
15장 금지된 숲
16장 바닥의 문을 지나서
17장 두 얼굴을 가진 남자', '해리포터와 마법사의 돌 2.pdf');

insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 13, 2, '[eBook]해리포터와 비밀의 방 1', '문학수첩', 9000, 8100, '2019-11-19', '해리 포터 세대의, 해리 포터 세대를 위한, 해리 포터 세대에 의한 새 번역!‘21세기 대표 아이콘’에 걸맞은 완성도 높은 작품으로 재탄생하다!1997년 영국에서 출간된 이래 『해리 포터』 시리즈는 지금까지 200개국 이상 80개의 언어로 번역되고 출간되어 5억 부 이상을 판매했다. 국내에서도 1999년 『해리 포터와 마법사의 돌』의 출간을 필두로 지금까지 약 1,500만 부가 판매되었으며, 현재에도 독자들에게 변함없는 사랑을 받고 있다. 이 시리즈는 여덟 편의 영화로도 제작되어 전 세계 곳곳에서 흥행을 거두었고, 영화와 관련된 새로운 도서가 출간되고 테마 파크가 조성되는 등 놀라운 기현상을 빚어냈다. 뿐만 아니라 『해리 포터』 시리즈에서 또 다른 작품들이 문화상품으로 파생되어 지금도 꾸준히 독자들을 만나고 있다. ‘해리 포터’의 다음 세대인 자녀들의 이야기를 다룬 『해리 포터와 저주 받은 아이』는 시나리오로 출간된 이후 연극으로 만들어져 영국을 시작으로 미국, 호주, 독일, 캐나다 등 세계 곳곳에서 열띤 호응을 얻으며 공연 중이고, 『해리 포터』의 세계관이 확장된 『신비한 동물 사전』 시리즈는 계속해서 영화로 제작되고 있다. 이제 『해리 포터』는 소설이라는 단순한 문학 장르에 머무르지 않고 ‘21세기를 대표하는 시대의 아이콘’으로 불리며 일종의 사회문화 현상으로 받아들여지고 있다. 20주년을 맞아 새롭게 출간한 『해리 포터』 시리즈는 ‘21세기 고전’이라 불릴 만한 품격에 맞춰 작품의 완성도를 높였다. 7권 『해리 포터와 죽음의 성물』로 완간된 기존의 『해리 포터』 시리즈는 빈틈없는 소설적 구성과 생생한 캐릭터 그리고 마법 세계를 정교하게 묘사하며 풍부한 상상력이 돋보이면서도 정밀한 세계관을 구축해 나갔다. 하지만 지금까지 출간된 책들은 J.K. 롤링이 펼쳐 나가는 판타지 세계의 규모가 어느 정도이며 그 속에 어떠한 소설적 장치를 심어 놓았는지 알 수 없는 상태에서 번역 작업이 이루어졌다. 또한 1~7편 모두 완결성을 갖추었지만, 시리즈의 특성상 편과 편을 이어 주며 작품 전체를 관통하는 서사의 개연성과 완결성은 마지막 편이 출간된 이후에나 파악할 수밖에 없었다. 그러다 보니 작가가 어느 장면에 복선을 깔아 두었고, 어느 장면이 작가가 창조한 세계관을 이해하는 중요한 역할을 하는지 의미를 파악하며 번역하기에는 한계가 있었다.이번에 선보이는 『해리 포터』 시리즈에는 J.K. 롤링이 작품 속에 이룩해놓은 문학적 성취가 완벽하게 구현되어 있다. 복선과 반전을 선사하는 문학적 장치들을 보다 정교하고 세련되게 다듬었으며, 인물들 사이의 관계나 그들의 숨겨진 비밀 그리고 성격이 도드라지는 말투의 미세한 뉘앙스까지 점검했다. 『해리 포터』의 세계에 처음 발을 들여놓는 독자는 물론, 그동안 『해리 포터』의 세계를 즐겨 찾아왔던 독자 모두에게 완성도 높은 만족과 감동을 선사할 것이다.'
, 9788983927644, '해리 포터 키즈가 완벽하게 구현한 J.K. 롤링의 마법 세계!', '해리포터와 비밀의 방 1.png', '1장 최악의 생일
2장 도비의 경고
3장 버로
4장 플러리시 앤 블러츠 서점에서
5장 후려치는 버드나무
6장 길더로이 록하트
7장 머드블러드와 속삭임
8장 사망일 파티
9장 벽에 쓰인 글자
10장 불량 블러저', '해리포터와 비밀의 방 1.pdf');


insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 13, 2, '[eBook]해리포터와 비밀의 방 2', '문학수첩', 9000, 8100, '2019-11-19', '해리 포터 세대의, 해리 포터 세대를 위한, 해리 포터 세대에 의한 새 번역!‘21세기 대표 아이콘’에 걸맞은 완성도 높은 작품으로 재탄생하다!1997년 영국에서 출간된 이래 『해리 포터』 시리즈는 지금까지 200개국 이상 80개의 언어로 번역되고 출간되어 5억 부 이상을 판매했다. 국내에서도 1999년 『해리 포터와 마법사의 돌』의 출간을 필두로 지금까지 약 1,500만 부가 판매되었으며, 현재에도 독자들에게 변함없는 사랑을 받고 있다. 이 시리즈는 여덟 편의 영화로도 제작되어 전 세계 곳곳에서 흥행을 거두었고, 영화와 관련된 새로운 도서가 출간되고 테마 파크가 조성되는 등 놀라운 기현상을 빚어냈다. 뿐만 아니라 『해리 포터』 시리즈에서 또 다른 작품들이 문화상품으로 파생되어 지금도 꾸준히 독자들을 만나고 있다. ‘해리 포터’의 다음 세대인 자녀들의 이야기를 다룬 『해리 포터와 저주 받은 아이』는 시나리오로 출간된 이후 연극으로 만들어져 영국을 시작으로 미국, 호주, 독일, 캐나다 등 세계 곳곳에서 열띤 호응을 얻으며 공연 중이고, 『해리 포터』의 세계관이 확장된 『신비한 동물 사전』 시리즈는 계속해서 영화로 제작되고 있다. 이제 『해리 포터』는 소설이라는 단순한 문학 장르에 머무르지 않고 ‘21세기를 대표하는 시대의 아이콘’으로 불리며 일종의 사회문화 현상으로 받아들여지고 있다. 20주년을 맞아 새롭게 출간한 『해리 포터』 시리즈는 ‘21세기 고전’이라 불릴 만한 품격에 맞춰 작품의 완성도를 높였다. 7권 『해리 포터와 죽음의 성물』로 완간된 기존의 『해리 포터』 시리즈는 빈틈없는 소설적 구성과 생생한 캐릭터 그리고 마법 세계를 정교하게 묘사하며 풍부한 상상력이 돋보이면서도 정밀한 세계관을 구축해 나갔다. 하지만 지금까지 출간된 책들은 J.K. 롤링이 펼쳐 나가는 판타지 세계의 규모가 어느 정도이며 그 속에 어떠한 소설적 장치를 심어 놓았는지 알 수 없는 상태에서 번역 작업이 이루어졌다. 또한 1~7편 모두 완결성을 갖추었지만, 시리즈의 특성상 편과 편을 이어 주며 작품 전체를 관통하는 서사의 개연성과 완결성은 마지막 편이 출간된 이후에나 파악할 수밖에 없었다. 그러다 보니 작가가 어느 장면에 복선을 깔아 두었고, 어느 장면이 작가가 창조한 세계관을 이해하는 중요한 역할을 하는지 의미를 파악하며 번역하기에는 한계가 있었다.이번에 선보이는 『해리 포터』 시리즈에는 J.K. 롤링이 작품 속에 이룩해놓은 문학적 성취가 완벽하게 구현되어 있다. 복선과 반전을 선사하는 문학적 장치들을 보다 정교하고 세련되게 다듬었으며, 인물들 사이의 관계나 그들의 숨겨진 비밀 그리고 성격이 도드라지는 말투의 미세한 뉘앙스까지 점검했다. 『해리 포터』의 세계에 처음 발을 들여놓는 독자는 물론, 그동안 『해리 포터』의 세계를 즐겨 찾아왔던 독자 모두에게 완성도 높은 만족과 감동을 선사할 것이다.', 9788983927651, '해리 포터 키즈가 완벽하게 구현한 J.K. 롤링의 마법 세계!', '해리포터와 비밀의 방 2.png', '11장 결투 동아리
12장 폴리주스 마법약
13장 아주 비밀스러운 일기장
14장 코닐리어스 퍼지
15장 아라고그
16장 비밀의 방
17장 슬리데린의 후계자
18장 도비가 받은 보상', '해리포터와 비밀의 방 2.pdf');


insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 13, 2, '[eBook]해리포터와 아즈카반의 죄수 1', '문학수첩', 9500, 8550, '2019-11-19', '해리 포터 세대의, 해리 포터 세대를 위한, 해리 포터 세대에 의한 새 번역!‘21세기 대표 아이콘’에 걸맞은 완성도 높은 작품으로 재탄생하다!1997년 영국에서 출간된 이래 『해리 포터』 시리즈는 지금까지 200개국 이상 80개의 언어로 번역되고 출간되어 5억 부 이상을 판매했다. 국내에서도 1999년 『해리 포터와 마법사의 돌』의 출간을 필두로 지금까지 약 1,500만 부가 판매되었으며, 현재에도 독자들에게 변함없는 사랑을 받고 있다. 이 시리즈는 여덟 편의 영화로도 제작되어 전 세계 곳곳에서 흥행을 거두었고, 영화와 관련된 새로운 도서가 출간되고 테마 파크가 조성되는 등 놀라운 기현상을 빚어냈다. 뿐만 아니라 『해리 포터』 시리즈에서 또 다른 작품들이 문화상품으로 파생되어 지금도 꾸준히 독자들을 만나고 있다. ‘해리 포터’의 다음 세대인 자녀들의 이야기를 다룬 『해리 포터와 저주 받은 아이』는 시나리오로 출간된 이후 연극으로 만들어져 영국을 시작으로 미국, 호주, 독일, 캐나다 등 세계 곳곳에서 열띤 호응을 얻으며 공연 중이고, 『해리 포터』의 세계관이 확장된 『신비한 동물 사전』 시리즈는 계속해서 영화로 제작되고 있다. 이제 『해리 포터』는 소설이라는 단순한 문학 장르에 머무르지 않고 ‘21세기를 대표하는 시대의 아이콘’으로 불리며 일종의 사회문화 현상으로 받아들여지고 있다. 20주년을 맞아 새롭게 출간한 『해리 포터』 시리즈는 ‘21세기 고전’이라 불릴 만한 품격에 맞춰 작품의 완성도를 높였다. 7권 『해리 포터와 죽음의 성물』로 완간된 기존의 『해리 포터』 시리즈는 빈틈없는 소설적 구성과 생생한 캐릭터 그리고 마법 세계를 정교하게 묘사하며 풍부한 상상력이 돋보이면서도 정밀한 세계관을 구축해 나갔다. 하지만 지금까지 출간된 책들은 J.K. 롤링이 펼쳐 나가는 판타지 세계의 규모가 어느 정도이며 그 속에 어떠한 소설적 장치를 심어 놓았는지 알 수 없는 상태에서 번역 작업이 이루어졌다. 또한 1~7편 모두 완결성을 갖추었지만, 시리즈의 특성상 편과 편을 이어 주며 작품 전체를 관통하는 서사의 개연성과 완결성은 마지막 편이 출간된 이후에나 파악할 수밖에 없었다. 그러다 보니 작가가 어느 장면에 복선을 깔아 두었고, 어느 장면이 작가가 창조한 세계관을 이해하는 중요한 역할을 하는지 의미를 파악하며 번역하기에는 한계가 있었다.이번에 선보이는 『해리 포터』 시리즈에는 J.K. 롤링이 작품 속에 이룩해놓은 문학적 성취가 완벽하게 구현되어 있다. 복선과 반전을 선사하는 문학적 장치들을 보다 정교하고 세련되게 다듬었으며, 인물들 사이의 관계나 그들의 숨겨진 비밀 그리고 성격이 도드라지는 말투의 미세한 뉘앙스까지 점검했다. 『해리 포터』의 세계에 처음 발을 들여놓는 독자는 물론, 그동안 『해리 포터』의 세계를 즐겨 찾아왔던 독자 모두에게 완성도 높은 만족과 감동을 선사할 것이다.', 9788983927668, '해리 포터 키즈가 완벽하게 구현한 J.K. 롤링의 마법 세계!', '해리포터와 아즈카반의 죄수 1.png', '1장 부엉이 우편
2장 마지 고모의 큰 실수
3장 나이트 버스
4장 리키 콜드런
5장 디멘터
6장 발톱과 찻잎
7장 옷장 속의 보가트
8장 뚱뚱한 귀부인의 도주
9장 쓰라린 패배
10장 도둑 지도
11장 파이어 볼트','해리포터와 아즈카반의 죄수 1.pdf');

insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 13, 2, '[eBook]해리포터와 아즈카반의 죄수 2', '문학수첩', 9500, 8550, '2019-11-19', '해리 포터 세대의, 해리 포터 세대를 위한, 해리 포터 세대에 의한 새 번역!‘21세기 대표 아이콘’에 걸맞은 완성도 높은 작품으로 재탄생하다!1997년 영국에서 출간된 이래 『해리 포터』 시리즈는 지금까지 200개국 이상 80개의 언어로 번역되고 출간되어 5억 부 이상을 판매했다. 국내에서도 1999년 『해리 포터와 마법사의 돌』의 출간을 필두로 지금까지 약 1,500만 부가 판매되었으며, 현재에도 독자들에게 변함없는 사랑을 받고 있다. 이 시리즈는 여덟 편의 영화로도 제작되어 전 세계 곳곳에서 흥행을 거두었고, 영화와 관련된 새로운 도서가 출간되고 테마 파크가 조성되는 등 놀라운 기현상을 빚어냈다. 뿐만 아니라 『해리 포터』 시리즈에서 또 다른 작품들이 문화상품으로 파생되어 지금도 꾸준히 독자들을 만나고 있다. ‘해리 포터’의 다음 세대인 자녀들의 이야기를 다룬 『해리 포터와 저주 받은 아이』는 시나리오로 출간된 이후 연극으로 만들어져 영국을 시작으로 미국, 호주, 독일, 캐나다 등 세계 곳곳에서 열띤 호응을 얻으며 공연 중이고, 『해리 포터』의 세계관이 확장된 『신비한 동물 사전』 시리즈는 계속해서 영화로 제작되고 있다. 이제 『해리 포터』는 소설이라는 단순한 문학 장르에 머무르지 않고 ‘21세기를 대표하는 시대의 아이콘’으로 불리며 일종의 사회문화 현상으로 받아들여지고 있다. 20주년을 맞아 새롭게 출간한 『해리 포터』 시리즈는 ‘21세기 고전’이라 불릴 만한 품격에 맞춰 작품의 완성도를 높였다. 7권 『해리 포터와 죽음의 성물』로 완간된 기존의 『해리 포터』 시리즈는 빈틈없는 소설적 구성과 생생한 캐릭터 그리고 마법 세계를 정교하게 묘사하며 풍부한 상상력이 돋보이면서도 정밀한 세계관을 구축해 나갔다. 하지만 지금까지 출간된 책들은 J.K. 롤링이 펼쳐 나가는 판타지 세계의 규모가 어느 정도이며 그 속에 어떠한 소설적 장치를 심어 놓았는지 알 수 없는 상태에서 번역 작업이 이루어졌다. 또한 1~7편 모두 완결성을 갖추었지만, 시리즈의 특성상 편과 편을 이어 주며 작품 전체를 관통하는 서사의 개연성과 완결성은 마지막 편이 출간된 이후에나 파악할 수밖에 없었다. 그러다 보니 작가가 어느 장면에 복선을 깔아 두었고, 어느 장면이 작가가 창조한 세계관을 이해하는 중요한 역할을 하는지 의미를 파악하며 번역하기에는 한계가 있었다.이번에 선보이는 『해리 포터』 시리즈에는 J.K. 롤링이 작품 속에 이룩해놓은 문학적 성취가 완벽하게 구현되어 있다. 복선과 반전을 선사하는 문학적 장치들을 보다 정교하고 세련되게 다듬었으며, 인물들 사이의 관계나 그들의 숨겨진 비밀 그리고 성격이 도드라지는 말투의 미세한 뉘앙스까지 점검했다. 『해리 포터』의 세계에 처음 발을 들여놓는 독자는 물론, 그동안 『해리 포터』의 세계를 즐겨 찾아왔던 독자 모두에게 완성도 높은 만족과 감동을 선사할 것이다.', 9788983927675, '해리 포터 키즈가 완벽하게 구현한 J.K. 롤링의 마법 세계!', '해리포터와 아즈카반의 죄수 2.png', '12장 패트로 누스
13장 그린도르 대 래번클로
14장 스네이프의 원한
15장 퀴디치 결승전
16장 트릴로니 교수의 예언
17장 고양이와 쥐와 개
18장 무니,웜테일,패드풋,프롱스
19장 볼드모트 경의 부하
20장 디멘터의 입맞춤
21장 헤리미온느의 비밀
22장 다시,부엉이 우편','해리포터와 아즈카반의 죄수 2.pdf');


insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 13, 2, '[eBook]해리포터와 불의 잔 1', '문학수첩', 9500, 8550, '2019-11-19', '해리 포터 세대의, 해리 포터 세대를 위한, 해리 포터 세대에 의한 새 번역!‘21세기 대표 아이콘’에 걸맞은 완성도 높은 작품으로 재탄생하다!1997년 영국에서 출간된 이래 『해리 포터』 시리즈는 지금까지 200개국 이상 80개의 언어로 번역되고 출간되어 5억 부 이상을 판매했다. 국내에서도 1999년 『해리 포터와 마법사의 돌』의 출간을 필두로 지금까지 약 1,500만 부가 판매되었으며, 현재에도 독자들에게 변함없는 사랑을 받고 있다. 이 시리즈는 여덟 편의 영화로도 제작되어 전 세계 곳곳에서 흥행을 거두었고, 영화와 관련된 새로운 도서가 출간되고 테마 파크가 조성되는 등 놀라운 기현상을 빚어냈다. 뿐만 아니라 『해리 포터』 시리즈에서 또 다른 작품들이 문화상품으로 파생되어 지금도 꾸준히 독자들을 만나고 있다. ‘해리 포터’의 다음 세대인 자녀들의 이야기를 다룬 『해리 포터와 저주 받은 아이』는 시나리오로 출간된 이후 연극으로 만들어져 영국을 시작으로 미국, 호주, 독일, 캐나다 등 세계 곳곳에서 열띤 호응을 얻으며 공연 중이고, 『해리 포터』의 세계관이 확장된 『신비한 동물 사전』 시리즈는 계속해서 영화로 제작되고 있다. 이제 『해리 포터』는 소설이라는 단순한 문학 장르에 머무르지 않고 ‘21세기를 대표하는 시대의 아이콘’으로 불리며 일종의 사회문화 현상으로 받아들여지고 있다. 20주년을 맞아 새롭게 출간한 『해리 포터』 시리즈는 ‘21세기 고전’이라 불릴 만한 품격에 맞춰 작품의 완성도를 높였다. 7권 『해리 포터와 죽음의 성물』로 완간된 기존의 『해리 포터』 시리즈는 빈틈없는 소설적 구성과 생생한 캐릭터 그리고 마법 세계를 정교하게 묘사하며 풍부한 상상력이 돋보이면서도 정밀한 세계관을 구축해 나갔다. 하지만 지금까지 출간된 책들은 J.K. 롤링이 펼쳐 나가는 판타지 세계의 규모가 어느 정도이며 그 속에 어떠한 소설적 장치를 심어 놓았는지 알 수 없는 상태에서 번역 작업이 이루어졌다. 또한 1~7편 모두 완결성을 갖추었지만, 시리즈의 특성상 편과 편을 이어 주며 작품 전체를 관통하는 서사의 개연성과 완결성은 마지막 편이 출간된 이후에나 파악할 수밖에 없었다. 그러다 보니 작가가 어느 장면에 복선을 깔아 두었고, 어느 장면이 작가가 창조한 세계관을 이해하는 중요한 역할을 하는지 의미를 파악하며 번역하기에는 한계가 있었다.이번에 선보이는 『해리 포터』 시리즈에는 J.K. 롤링이 작품 속에 이룩해놓은 문학적 성취가 완벽하게 구현되어 있다. 복선과 반전을 선사하는 문학적 장치들을 보다 정교하고 세련되게 다듬었으며, 인물들 사이의 관계나 그들의 숨겨진 비밀 그리고 성격이 도드라지는 말투의 미세한 뉘앙스까지 점검했다. 『해리 포터』의 세계에 처음 발을 들여놓는 독자는 물론, 그동안 『해리 포터』의 세계를 즐겨 찾아왔던 독자 모두에게 완성도 높은 만족과 감동을 선사할 것이다.', 9788983927682, '해리 포터 키즈가 완벽하게 구현한 J.K. 롤링의 마법 세계!', '해리포터와 불의 잔 1.png',  '1장 리들 저택
2장 흉터
3장 초대
4장 다시 버로로
5장 위즐리 형제의 위대하고 위험한 장난감
6장 포트키
7장 메그먼과 크라우치
8장 퀴디치 월드컵
9장 어둠의 징표
10장 아수라장이 된 마법 정부
11장 호그와트 급행열차를 타고
12장 트라이위저드 대회', '해리포터와 불의 잔 1.pdf');



insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 13, 2, '[eBook]해리포터와 불의 잔 2', '문학수첩', 9500, 8550, '2019-11-19', '해리 포터 세대의, 해리 포터 세대를 위한, 해리 포터 세대에 의한 새 번역!‘21세기 대표 아이콘’에 걸맞은 완성도 높은 작품으로 재탄생하다!1997년 영국에서 출간된 이래 『해리 포터』 시리즈는 지금까지 200개국 이상 80개의 언어로 번역되고 출간되어 5억 부 이상을 판매했다. 국내에서도 1999년 『해리 포터와 마법사의 돌』의 출간을 필두로 지금까지 약 1,500만 부가 판매되었으며, 현재에도 독자들에게 변함없는 사랑을 받고 있다. 이 시리즈는 여덟 편의 영화로도 제작되어 전 세계 곳곳에서 흥행을 거두었고, 영화와 관련된 새로운 도서가 출간되고 테마 파크가 조성되는 등 놀라운 기현상을 빚어냈다. 뿐만 아니라 『해리 포터』 시리즈에서 또 다른 작품들이 문화상품으로 파생되어 지금도 꾸준히 독자들을 만나고 있다. ‘해리 포터’의 다음 세대인 자녀들의 이야기를 다룬 『해리 포터와 저주 받은 아이』는 시나리오로 출간된 이후 연극으로 만들어져 영국을 시작으로 미국, 호주, 독일, 캐나다 등 세계 곳곳에서 열띤 호응을 얻으며 공연 중이고, 『해리 포터』의 세계관이 확장된 『신비한 동물 사전』 시리즈는 계속해서 영화로 제작되고 있다. 이제 『해리 포터』는 소설이라는 단순한 문학 장르에 머무르지 않고 ‘21세기를 대표하는 시대의 아이콘’으로 불리며 일종의 사회문화 현상으로 받아들여지고 있다. 20주년을 맞아 새롭게 출간한 『해리 포터』 시리즈는 ‘21세기 고전’이라 불릴 만한 품격에 맞춰 작품의 완성도를 높였다. 7권 『해리 포터와 죽음의 성물』로 완간된 기존의 『해리 포터』 시리즈는 빈틈없는 소설적 구성과 생생한 캐릭터 그리고 마법 세계를 정교하게 묘사하며 풍부한 상상력이 돋보이면서도 정밀한 세계관을 구축해 나갔다. 하지만 지금까지 출간된 책들은 J.K. 롤링이 펼쳐 나가는 판타지 세계의 규모가 어느 정도이며 그 속에 어떠한 소설적 장치를 심어 놓았는지 알 수 없는 상태에서 번역 작업이 이루어졌다. 또한 1~7편 모두 완결성을 갖추었지만, 시리즈의 특성상 편과 편을 이어 주며 작품 전체를 관통하는 서사의 개연성과 완결성은 마지막 편이 출간된 이후에나 파악할 수밖에 없었다. 그러다 보니 작가가 어느 장면에 복선을 깔아 두었고, 어느 장면이 작가가 창조한 세계관을 이해하는 중요한 역할을 하는지 의미를 파악하며 번역하기에는 한계가 있었다.이번에 선보이는 『해리 포터』 시리즈에는 J.K. 롤링이 작품 속에 이룩해놓은 문학적 성취가 완벽하게 구현되어 있다. 복선과 반전을 선사하는 문학적 장치들을 보다 정교하고 세련되게 다듬었으며, 인물들 사이의 관계나 그들의 숨겨진 비밀 그리고 성격이 도드라지는 말투의 미세한 뉘앙스까지 점검했다. 『해리 포터』의 세계에 처음 발을 들여놓는 독자는 물론, 그동안 『해리 포터』의 세계를 즐겨 찾아왔던 독자 모두에게 완성도 높은 만족과 감동을 선사할 것이다.', 9788983927699, '해리 포터 키즈가 완벽하게 구현한 J.K. 롤링의 마법 세계!', '해리포터와 불의 잔 2.png', '13장 매드아이 무디
14장 용서받지 못하는 저주들
15장 보바통과 덤스트랭
16장 불의 잔
17장 네 명의 대표 선수
18장 마법 지팡이 검사
19장 헝가리 혼테일
20장 첫 번째 과제
21장 집요정 해방 전선','해리포터와 불의 잔 2.pdf');



insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 13, 2, '[eBook]해리포터와 불의 잔 3', '문학수첩', 9500, 8550, '2019-11-19', '해리 포터 세대의, 해리 포터 세대를 위한, 해리 포터 세대에 의한 새 번역!‘21세기 대표 아이콘’에 걸맞은 완성도 높은 작품으로 재탄생하다!1997년 영국에서 출간된 이래 『해리 포터』 시리즈는 지금까지 200개국 이상 80개의 언어로 번역되고 출간되어 5억 부 이상을 판매했다. 국내에서도 1999년 『해리 포터와 마법사의 돌』의 출간을 필두로 지금까지 약 1,500만 부가 판매되었으며, 현재에도 독자들에게 변함없는 사랑을 받고 있다. 이 시리즈는 여덟 편의 영화로도 제작되어 전 세계 곳곳에서 흥행을 거두었고, 영화와 관련된 새로운 도서가 출간되고 테마 파크가 조성되는 등 놀라운 기현상을 빚어냈다. 뿐만 아니라 『해리 포터』 시리즈에서 또 다른 작품들이 문화상품으로 파생되어 지금도 꾸준히 독자들을 만나고 있다. ‘해리 포터’의 다음 세대인 자녀들의 이야기를 다룬 『해리 포터와 저주 받은 아이』는 시나리오로 출간된 이후 연극으로 만들어져 영국을 시작으로 미국, 호주, 독일, 캐나다 등 세계 곳곳에서 열띤 호응을 얻으며 공연 중이고, 『해리 포터』의 세계관이 확장된 『신비한 동물 사전』 시리즈는 계속해서 영화로 제작되고 있다. 이제 『해리 포터』는 소설이라는 단순한 문학 장르에 머무르지 않고 ‘21세기를 대표하는 시대의 아이콘’으로 불리며 일종의 사회문화 현상으로 받아들여지고 있다. 20주년을 맞아 새롭게 출간한 『해리 포터』 시리즈는 ‘21세기 고전’이라 불릴 만한 품격에 맞춰 작품의 완성도를 높였다. 7권 『해리 포터와 죽음의 성물』로 완간된 기존의 『해리 포터』 시리즈는 빈틈없는 소설적 구성과 생생한 캐릭터 그리고 마법 세계를 정교하게 묘사하며 풍부한 상상력이 돋보이면서도 정밀한 세계관을 구축해 나갔다. 하지만 지금까지 출간된 책들은 J.K. 롤링이 펼쳐 나가는 판타지 세계의 규모가 어느 정도이며 그 속에 어떠한 소설적 장치를 심어 놓았는지 알 수 없는 상태에서 번역 작업이 이루어졌다. 또한 1~7편 모두 완결성을 갖추었지만, 시리즈의 특성상 편과 편을 이어 주며 작품 전체를 관통하는 서사의 개연성과 완결성은 마지막 편이 출간된 이후에나 파악할 수밖에 없었다. 그러다 보니 작가가 어느 장면에 복선을 깔아 두었고, 어느 장면이 작가가 창조한 세계관을 이해하는 중요한 역할을 하는지 의미를 파악하며 번역하기에는 한계가 있었다.이번에 선보이는 『해리 포터』 시리즈에는 J.K. 롤링이 작품 속에 이룩해놓은 문학적 성취가 완벽하게 구현되어 있다. 복선과 반전을 선사하는 문학적 장치들을 보다 정교하고 세련되게 다듬었으며, 인물들 사이의 관계나 그들의 숨겨진 비밀 그리고 성격이 도드라지는 말투의 미세한 뉘앙스까지 점검했다. 『해리 포터』의 세계에 처음 발을 들여놓는 독자는 물론, 그동안 『해리 포터』의 세계를 즐겨 찾아왔던 독자 모두에게 완성도 높은 만족과 감동을 선사할 것이다.', 9788983927705, '해리 포터 키즈가 완벽하게 구현한 J.K. 롤링의 마법 세계!', '해리포터와 불의 잔 3.png', '22장 예상치 못한 과제
23장 크리스마스 무도회
24장 리타 스키터의 특종
25장 알과 눈
26장 두 번째 과제
27장 패드풋의 귀환
28장 크라우치 장관의 광기','해리포터와 불의 잔 3.pdf');


insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 13, 2, '[eBook]해리포터와 불의 잔 4', '문학수첩', 9500, 8550, '2019-11-19', '해리 포터 세대의, 해리 포터 세대를 위한, 해리 포터 세대에 의한 새 번역!‘21세기 대표 아이콘’에 걸맞은 완성도 높은 작품으로 재탄생하다!1997년 영국에서 출간된 이래 『해리 포터』 시리즈는 지금까지 200개국 이상 80개의 언어로 번역되고 출간되어 5억 부 이상을 판매했다. 국내에서도 1999년 『해리 포터와 마법사의 돌』의 출간을 필두로 지금까지 약 1,500만 부가 판매되었으며, 현재에도 독자들에게 변함없는 사랑을 받고 있다. 이 시리즈는 여덟 편의 영화로도 제작되어 전 세계 곳곳에서 흥행을 거두었고, 영화와 관련된 새로운 도서가 출간되고 테마 파크가 조성되는 등 놀라운 기현상을 빚어냈다. 뿐만 아니라 『해리 포터』 시리즈에서 또 다른 작품들이 문화상품으로 파생되어 지금도 꾸준히 독자들을 만나고 있다. ‘해리 포터’의 다음 세대인 자녀들의 이야기를 다룬 『해리 포터와 저주 받은 아이』는 시나리오로 출간된 이후 연극으로 만들어져 영국을 시작으로 미국, 호주, 독일, 캐나다 등 세계 곳곳에서 열띤 호응을 얻으며 공연 중이고, 『해리 포터』의 세계관이 확장된 『신비한 동물 사전』 시리즈는 계속해서 영화로 제작되고 있다. 이제 『해리 포터』는 소설이라는 단순한 문학 장르에 머무르지 않고 ‘21세기를 대표하는 시대의 아이콘’으로 불리며 일종의 사회문화 현상으로 받아들여지고 있다. 20주년을 맞아 새롭게 출간한 『해리 포터』 시리즈는 ‘21세기 고전’이라 불릴 만한 품격에 맞춰 작품의 완성도를 높였다. 7권 『해리 포터와 죽음의 성물』로 완간된 기존의 『해리 포터』 시리즈는 빈틈없는 소설적 구성과 생생한 캐릭터 그리고 마법 세계를 정교하게 묘사하며 풍부한 상상력이 돋보이면서도 정밀한 세계관을 구축해 나갔다. 하지만 지금까지 출간된 책들은 J.K. 롤링이 펼쳐 나가는 판타지 세계의 규모가 어느 정도이며 그 속에 어떠한 소설적 장치를 심어 놓았는지 알 수 없는 상태에서 번역 작업이 이루어졌다. 또한 1~7편 모두 완결성을 갖추었지만, 시리즈의 특성상 편과 편을 이어 주며 작품 전체를 관통하는 서사의 개연성과 완결성은 마지막 편이 출간된 이후에나 파악할 수밖에 없었다. 그러다 보니 작가가 어느 장면에 복선을 깔아 두었고, 어느 장면이 작가가 창조한 세계관을 이해하는 중요한 역할을 하는지 의미를 파악하며 번역하기에는 한계가 있었다.이번에 선보이는 『해리 포터』 시리즈에는 J.K. 롤링이 작품 속에 이룩해놓은 문학적 성취가 완벽하게 구현되어 있다. 복선과 반전을 선사하는 문학적 장치들을 보다 정교하고 세련되게 다듬었으며, 인물들 사이의 관계나 그들의 숨겨진 비밀 그리고 성격이 도드라지는 말투의 미세한 뉘앙스까지 점검했다. 『해리 포터』의 세계에 처음 발을 들여놓는 독자는 물론, 그동안 『해리 포터』의 세계를 즐겨 찾아왔던 독자 모두에게 완성도 높은 만족과 감동을 선사할 것이다.' , 9788983927712, '해리 포터 키즈가 완벽하게 구현한 J.K. 롤링의 마법 세계!', '해리포터와 불의 잔 4.png',  '29장 꿈
30장 팬시브
31장 세 번째 과제
32장 살과 피와 뼈
33장 죽음을 먹는 자들
34장 프라이오리 안칸타템
35장 베리타세룸
36장 갈림길
37장 시작','해리포터와 불의 잔 4.pdf');


insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 13, 2, '[eBook]해리포터와 불사조 기사단 1', '문학수첩', 9500, 8550, '2019-12-20', '해리 포터 세대의, 해리 포터 세대를 위한, 해리 포터 세대에 의한 새 번역!‘21세기 대표 아이콘’에 걸맞은 완성도 높은 작품으로 재탄생하다!1997년 영국에서 출간된 이래 『해리 포터』 시리즈는 지금까지 200개국 이상 80개의 언어로 번역되고 출간되어 5억 부 이상을 판매했다. 국내에서도 1999년 『해리 포터와 마법사의 돌』의 출간을 필두로 지금까지 1,500만 부가 판매되었으며, 현재에도 독자들에게 변함없는 사랑을 받고 있다. 이 시리즈는 여덟 편의 영화로도 제작되어 전 세계 곳곳에서 흥행을 거두었고, 영화와 관련된 새로운 도서가 출간되고 테마 파크가 조성되는 등 놀라운 기현상을 빚어냈다. 뿐만 아니라 『해리 포터』 시리즈에서 또 다른 작품들이 문화상품으로 파생되어 지금도 꾸준히 독자들을 만나고 있다. ‘해리 포터’의 다음 세대인 자녀들의 이야기를 다룬 『해리 포터와 저주 받은 아이』는 시나리오로 출간된 이후 연극으로 만들어져 영국을 시작으로 미국, 호주, 독일, 캐나다 등 세계 곳곳에서 열띤 호응을 얻으며 공연 중이고, 『해리 포터』의 세계관이 확장된 『신비한 동물 사전』 시리즈는 계속해서 영화로 제작되고 있다. 이제 『해리 포터』는 소설이라는 단순한 문학 장르에 머무르지 않고 ‘21세기를 대표하는 시대의 아이콘’으로 불리며 일종의 사회문화 현상으로 받아들여지고 있다. 20주년을 맞아 새롭게 출간한 『해리 포터』 시리즈는 ‘21세기 고전’이라 불릴 만한 품격에 맞춰 작품의 완성도를 높였다. 7권 『해리 포터와 죽음의 성물』로 완간된 기존의 『해리 포터』 시리즈는 빈틈없는 소설적 구성과 생생한 캐릭터 그리고 마법 세계를 정교하게 묘사하며 풍부한 상상력이 돋보이면서도 정밀한 세계관을 구축해 나갔다. 하지만 지금까지 출간된 책들은 J.K. 롤링이 펼쳐 나가는 판타지 세계의 규모가 어느 정도이며 그 속에 어떠한 소설적 장치를 심어 놓았는지 알 수 없는 상태에서 번역 작업이 이루어졌다. 또한 1~7편 모두 완결성을 갖추었지만, 시리즈의 특성상 편과 편을 이어 주며 작품 전체를 관통하는 서사의 개연성과 완결성은 마지막 편이 출간된 이후에나 파악할 수밖에 없었다. 그러다 보니 작가가 어느 장면에 복선을 깔아 두었고, 어느 장면이 작가가 창조한 세계관을 이해하는 중요한 역할을 하는지 의미를 파악하며 번역하기에는 한계가 있었다.이번에 선보이는 『해리 포터』 시리즈에는 J.K. 롤링이 작품 속에 이룩해놓은 문학적 성취가 완벽하게 구현되어 있다. 복선과 반전을 선사하는 문학적 장치들을 보다 정교하고 세련되게 다듬었으며, 인물들 사이의 관계나 그들의 숨겨진 비밀 그리고 성격이 도드라지는 말투의 미세한 뉘앙스까지 점검했다. 『해리 포터』의 세계에 처음 발을 들여놓는 독자는 물론, 그동안 『해리 포터』의 세계를 즐겨 찾아왔던 독자 모두에게 완성도 높은 만족과 감동을 선사할 것이다.', 9788983927880, '해리 포터 키즈가 완벽하게 구현한 J.K. 롤링의 마법 세계!', '해리포터와 불사조 기사단 1.png', '1장 디멘터의 공격을 받은 더들리
2장 부엉이 떼
3장 선발대
4장 그리몰드가 12번지
5장 불사조 기사단
6장 고귀하고 유서 깊은 블랙 가문
7장 마법정부
8장 청문회
9장 위즐리 부인의 고뇌
10장 루나 러브굿
11장 기숙사 배정 모자의 새 노래
12장 엄브리지 교수
13장 덜로리스와 함께한 방과 후 징계
14장 퍼시와 패드풋
15장 호그와트 장학관
16장 호그스 헤드에서
17장 교육 법령 24조
18장 담블도어의 군대
19장 사자와 뱀
20장 해그리드의 이야기','해리포터와 불사조 기사단 1.pdf');



insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 13, 2, '[eBook]해리포터와 불사조 기사단 2', '문학수첩', 9500, 8550, '2019-12-20', '해리 포터 세대의, 해리 포터 세대를 위한, 해리 포터 세대에 의한 새 번역!‘21세기 대표 아이콘’에 걸맞은 완성도 높은 작품으로 재탄생하다!1997년 영국에서 출간된 이래 『해리 포터』 시리즈는 지금까지 200개국 이상 80개의 언어로 번역되고 출간되어 5억 부 이상을 판매했다. 국내에서도 1999년 『해리 포터와 마법사의 돌』의 출간을 필두로 지금까지 1,500만 부가 판매되었으며, 현재에도 독자들에게 변함없는 사랑을 받고 있다. 이 시리즈는 여덟 편의 영화로도 제작되어 전 세계 곳곳에서 흥행을 거두었고, 영화와 관련된 새로운 도서가 출간되고 테마 파크가 조성되는 등 놀라운 기현상을 빚어냈다. 뿐만 아니라 『해리 포터』 시리즈에서 또 다른 작품들이 문화상품으로 파생되어 지금도 꾸준히 독자들을 만나고 있다. ‘해리 포터’의 다음 세대인 자녀들의 이야기를 다룬 『해리 포터와 저주 받은 아이』는 시나리오로 출간된 이후 연극으로 만들어져 영국을 시작으로 미국, 호주, 독일, 캐나다 등 세계 곳곳에서 열띤 호응을 얻으며 공연 중이고, 『해리 포터』의 세계관이 확장된 『신비한 동물 사전』 시리즈는 계속해서 영화로 제작되고 있다. 이제 『해리 포터』는 소설이라는 단순한 문학 장르에 머무르지 않고 ‘21세기를 대표하는 시대의 아이콘’으로 불리며 일종의 사회문화 현상으로 받아들여지고 있다. 20주년을 맞아 새롭게 출간한 『해리 포터』 시리즈는 ‘21세기 고전’이라 불릴 만한 품격에 맞춰 작품의 완성도를 높였다. 7권 『해리 포터와 죽음의 성물』로 완간된 기존의 『해리 포터』 시리즈는 빈틈없는 소설적 구성과 생생한 캐릭터 그리고 마법 세계를 정교하게 묘사하며 풍부한 상상력이 돋보이면서도 정밀한 세계관을 구축해 나갔다. 하지만 지금까지 출간된 책들은 J.K. 롤링이 펼쳐 나가는 판타지 세계의 규모가 어느 정도이며 그 속에 어떠한 소설적 장치를 심어 놓았는지 알 수 없는 상태에서 번역 작업이 이루어졌다. 또한 1~7편 모두 완결성을 갖추었지만, 시리즈의 특성상 편과 편을 이어 주며 작품 전체를 관통하는 서사의 개연성과 완결성은 마지막 편이 출간된 이후에나 파악할 수밖에 없었다. 그러다 보니 작가가 어느 장면에 복선을 깔아 두었고, 어느 장면이 작가가 창조한 세계관을 이해하는 중요한 역할을 하는지 의미를 파악하며 번역하기에는 한계가 있었다.이번에 선보이는 『해리 포터』 시리즈에는 J.K. 롤링이 작품 속에 이룩해놓은 문학적 성취가 완벽하게 구현되어 있다. 복선과 반전을 선사하는 문학적 장치들을 보다 정교하고 세련되게 다듬었으며, 인물들 사이의 관계나 그들의 숨겨진 비밀 그리고 성격이 도드라지는 말투의 미세한 뉘앙스까지 점검했다. 『해리 포터』의 세계에 처음 발을 들여놓는 독자는 물론, 그동안 『해리 포터』의 세계를 즐겨 찾아왔던 독자 모두에게 완성도 높은 만족과 감동을 선사할 것이다.', 9788983927897, '해리 포터 키즈가 완벽하게 구현한 J.K. 롤링의 마법 세계!', '해리포터와 불사조 기사단 2.png', '10장 루나 러브굿
11장 기숙사 배정 모자의 새 노래
12장 엄브리지 교수
13장 덜로리스와 함께한 방과 후 징계
14장 퍼시와 패드풋
15장 호그와트 장학관
16장 호그스 헤드헤어','해리포터와 불사조 기사단 2.pdf');


insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 13, 2, '[eBook]해리포터와 불사조 기사단 3', '문학수첩', 9500, 8550, '2019-12-20', '해리 포터 세대의, 해리 포터 세대를 위한, 해리 포터 세대에 의한 새 번역!‘21세기 대표 아이콘’에 걸맞은 완성도 높은 작품으로 재탄생하다!1997년 영국에서 출간된 이래 『해리 포터』 시리즈는 지금까지 200개국 이상 80개의 언어로 번역되고 출간되어 5억 부 이상을 판매했다. 국내에서도 1999년 『해리 포터와 마법사의 돌』의 출간을 필두로 지금까지 1,500만 부가 판매되었으며, 현재에도 독자들에게 변함없는 사랑을 받고 있다. 이 시리즈는 여덟 편의 영화로도 제작되어 전 세계 곳곳에서 흥행을 거두었고, 영화와 관련된 새로운 도서가 출간되고 테마 파크가 조성되는 등 놀라운 기현상을 빚어냈다. 뿐만 아니라 『해리 포터』 시리즈에서 또 다른 작품들이 문화상품으로 파생되어 지금도 꾸준히 독자들을 만나고 있다. ‘해리 포터’의 다음 세대인 자녀들의 이야기를 다룬 『해리 포터와 저주 받은 아이』는 시나리오로 출간된 이후 연극으로 만들어져 영국을 시작으로 미국, 호주, 독일, 캐나다 등 세계 곳곳에서 열띤 호응을 얻으며 공연 중이고, 『해리 포터』의 세계관이 확장된 『신비한 동물 사전』 시리즈는 계속해서 영화로 제작되고 있다. 이제 『해리 포터』는 소설이라는 단순한 문학 장르에 머무르지 않고 ‘21세기를 대표하는 시대의 아이콘’으로 불리며 일종의 사회문화 현상으로 받아들여지고 있다. 20주년을 맞아 새롭게 출간한 『해리 포터』 시리즈는 ‘21세기 고전’이라 불릴 만한 품격에 맞춰 작품의 완성도를 높였다. 7권 『해리 포터와 죽음의 성물』로 완간된 기존의 『해리 포터』 시리즈는 빈틈없는 소설적 구성과 생생한 캐릭터 그리고 마법 세계를 정교하게 묘사하며 풍부한 상상력이 돋보이면서도 정밀한 세계관을 구축해 나갔다. 하지만 지금까지 출간된 책들은 J.K. 롤링이 펼쳐 나가는 판타지 세계의 규모가 어느 정도이며 그 속에 어떠한 소설적 장치를 심어 놓았는지 알 수 없는 상태에서 번역 작업이 이루어졌다. 또한 1~7편 모두 완결성을 갖추었지만, 시리즈의 특성상 편과 편을 이어 주며 작품 전체를 관통하는 서사의 개연성과 완결성은 마지막 편이 출간된 이후에나 파악할 수밖에 없었다. 그러다 보니 작가가 어느 장면에 복선을 깔아 두었고, 어느 장면이 작가가 창조한 세계관을 이해하는 중요한 역할을 하는지 의미를 파악하며 번역하기에는 한계가 있었다.이번에 선보이는 『해리 포터』 시리즈에는 J.K. 롤링이 작품 속에 이룩해놓은 문학적 성취가 완벽하게 구현되어 있다. 복선과 반전을 선사하는 문학적 장치들을 보다 정교하고 세련되게 다듬었으며, 인물들 사이의 관계나 그들의 숨겨진 비밀 그리고 성격이 도드라지는 말투의 미세한 뉘앙스까지 점검했다. 『해리 포터』의 세계에 처음 발을 들여놓는 독자는 물론, 그동안 『해리 포터』의 세계를 즐겨 찾아왔던 독자 모두에게 완성도 높은 만족과 감동을 선사할 것이다.', 9788983927903, '해리 포터 키즈가 완벽하게 구현한 J.K. 롤링의 마법 세계!', '해리포터와 불사조 기사단 3.png',  '17장 교육법령 24조
18장 덤블도어의 군대
19장 사자와 뱀
20장 해그리드의 이야기
21장 뱀의 눈
22장 세인트 멍고 마법 질병 상해 병원
23장 폐쇄 병동에서의 크리스마스', '해리포터와 불사조 기사단 3.pdf');



insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 13, 2, '[eBook]해리포터와 불사조 기사단 4', '문학수첩', 9500, 8550, '2019-12-20', '해리 포터 세대의, 해리 포터 세대를 위한, 해리 포터 세대에 의한 새 번역!‘21세기 대표 아이콘’에 걸맞은 완성도 높은 작품으로 재탄생하다!1997년 영국에서 출간된 이래 『해리 포터』 시리즈는 지금까지 200개국 이상 80개의 언어로 번역되고 출간되어 5억 부 이상을 판매했다. 국내에서도 1999년 『해리 포터와 마법사의 돌』의 출간을 필두로 지금까지 1,500만 부가 판매되었으며, 현재에도 독자들에게 변함없는 사랑을 받고 있다. 이 시리즈는 여덟 편의 영화로도 제작되어 전 세계 곳곳에서 흥행을 거두었고, 영화와 관련된 새로운 도서가 출간되고 테마 파크가 조성되는 등 놀라운 기현상을 빚어냈다. 뿐만 아니라 『해리 포터』 시리즈에서 또 다른 작품들이 문화상품으로 파생되어 지금도 꾸준히 독자들을 만나고 있다. ‘해리 포터’의 다음 세대인 자녀들의 이야기를 다룬 『해리 포터와 저주 받은 아이』는 시나리오로 출간된 이후 연극으로 만들어져 영국을 시작으로 미국, 호주, 독일, 캐나다 등 세계 곳곳에서 열띤 호응을 얻으며 공연 중이고, 『해리 포터』의 세계관이 확장된 『신비한 동물 사전』 시리즈는 계속해서 영화로 제작되고 있다. 이제 『해리 포터』는 소설이라는 단순한 문학 장르에 머무르지 않고 ‘21세기를 대표하는 시대의 아이콘’으로 불리며 일종의 사회문화 현상으로 받아들여지고 있다. 20주년을 맞아 새롭게 출간한 『해리 포터』 시리즈는 ‘21세기 고전’이라 불릴 만한 품격에 맞춰 작품의 완성도를 높였다. 7권 『해리 포터와 죽음의 성물』로 완간된 기존의 『해리 포터』 시리즈는 빈틈없는 소설적 구성과 생생한 캐릭터 그리고 마법 세계를 정교하게 묘사하며 풍부한 상상력이 돋보이면서도 정밀한 세계관을 구축해 나갔다. 하지만 지금까지 출간된 책들은 J.K. 롤링이 펼쳐 나가는 판타지 세계의 규모가 어느 정도이며 그 속에 어떠한 소설적 장치를 심어 놓았는지 알 수 없는 상태에서 번역 작업이 이루어졌다. 또한 1~7편 모두 완결성을 갖추었지만, 시리즈의 특성상 편과 편을 이어 주며 작품 전체를 관통하는 서사의 개연성과 완결성은 마지막 편이 출간된 이후에나 파악할 수밖에 없었다. 그러다 보니 작가가 어느 장면에 복선을 깔아 두었고, 어느 장면이 작가가 창조한 세계관을 이해하는 중요한 역할을 하는지 의미를 파악하며 번역하기에는 한계가 있었다.이번에 선보이는 『해리 포터』 시리즈에는 J.K. 롤링이 작품 속에 이룩해놓은 문학적 성취가 완벽하게 구현되어 있다. 복선과 반전을 선사하는 문학적 장치들을 보다 정교하고 세련되게 다듬었으며, 인물들 사이의 관계나 그들의 숨겨진 비밀 그리고 성격이 도드라지는 말투의 미세한 뉘앙스까지 점검했다. 『해리 포터』의 세계에 처음 발을 들여놓는 독자는 물론, 그동안 『해리 포터』의 세계를 즐겨 찾아왔던 독자 모두에게 완성도 높은 만족과 감동을 선사할 것이다.', 9788983927910, '해리 포터 키즈가 완벽하게 구현한 J.K. 롤링의 마법 세계!', '해리포터와 불사조 기사단 4.png',  '24장 오클루먼시
25장 궁지에 몰린 딱정벌레
26장 본 것과 미리 보지 못한 것
27장 켄타우로스와 고자질쟁이
28장 스네이프의 가장 끔찍한 기억
29장 진로 상담
30장 그룹','해리포터와 불사조 기사단 4.pdf');





insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 13, 2, '[eBook]해리포터와 불사조 기사단 5', '문학수첩', 9500, 8550, '2019-12-20', '해리 포터 세대의, 해리 포터 세대를 위한, 해리 포터 세대에 의한 새 번역!‘21세기 대표 아이콘’에 걸맞은 완성도 높은 작품으로 재탄생하다!1997년 영국에서 출간된 이래 『해리 포터』 시리즈는 지금까지 200개국 이상 80개의 언어로 번역되고 출간되어 5억 부 이상을 판매했다. 국내에서도 1999년 『해리 포터와 마법사의 돌』의 출간을 필두로 지금까지 1,500만 부가 판매되었으며, 현재에도 독자들에게 변함없는 사랑을 받고 있다. 이 시리즈는 여덟 편의 영화로도 제작되어 전 세계 곳곳에서 흥행을 거두었고, 영화와 관련된 새로운 도서가 출간되고 테마 파크가 조성되는 등 놀라운 기현상을 빚어냈다. 뿐만 아니라 『해리 포터』 시리즈에서 또 다른 작품들이 문화상품으로 파생되어 지금도 꾸준히 독자들을 만나고 있다. ‘해리 포터’의 다음 세대인 자녀들의 이야기를 다룬 『해리 포터와 저주 받은 아이』는 시나리오로 출간된 이후 연극으로 만들어져 영국을 시작으로 미국, 호주, 독일, 캐나다 등 세계 곳곳에서 열띤 호응을 얻으며 공연 중이고, 『해리 포터』의 세계관이 확장된 『신비한 동물 사전』 시리즈는 계속해서 영화로 제작되고 있다. 이제 『해리 포터』는 소설이라는 단순한 문학 장르에 머무르지 않고 ‘21세기를 대표하는 시대의 아이콘’으로 불리며 일종의 사회문화 현상으로 받아들여지고 있다. 20주년을 맞아 새롭게 출간한 『해리 포터』 시리즈는 ‘21세기 고전’이라 불릴 만한 품격에 맞춰 작품의 완성도를 높였다. 7권 『해리 포터와 죽음의 성물』로 완간된 기존의 『해리 포터』 시리즈는 빈틈없는 소설적 구성과 생생한 캐릭터 그리고 마법 세계를 정교하게 묘사하며 풍부한 상상력이 돋보이면서도 정밀한 세계관을 구축해 나갔다. 하지만 지금까지 출간된 책들은 J.K. 롤링이 펼쳐 나가는 판타지 세계의 규모가 어느 정도이며 그 속에 어떠한 소설적 장치를 심어 놓았는지 알 수 없는 상태에서 번역 작업이 이루어졌다. 또한 1~7편 모두 완결성을 갖추었지만, 시리즈의 특성상 편과 편을 이어 주며 작품 전체를 관통하는 서사의 개연성과 완결성은 마지막 편이 출간된 이후에나 파악할 수밖에 없었다. 그러다 보니 작가가 어느 장면에 복선을 깔아 두었고, 어느 장면이 작가가 창조한 세계관을 이해하는 중요한 역할을 하는지 의미를 파악하며 번역하기에는 한계가 있었다.이번에 선보이는 『해리 포터』 시리즈에는 J.K. 롤링이 작품 속에 이룩해놓은 문학적 성취가 완벽하게 구현되어 있다. 복선과 반전을 선사하는 문학적 장치들을 보다 정교하고 세련되게 다듬었으며, 인물들 사이의 관계나 그들의 숨겨진 비밀 그리고 성격이 도드라지는 말투의 미세한 뉘앙스까지 점검했다. 『해리 포터』의 세계에 처음 발을 들여놓는 독자는 물론, 그동안 『해리 포터』의 세계를 즐겨 찾아왔던 독자 모두에게 완성도 높은 만족과 감동을 선사할 것이다.', 9788983927927, '해리 포터 키즈가 완벽하게 구현한 J.K. 롤링의 마법 세계!', '해리포터와 불사조 기사단 5.png',  '31장 O.W.L
32장 벽난로 밖으로
33장 싸움과 탈출
34장 미스터리부
35장 베일너머
36장 그가 두려워한 단 한 사람
37장 잃어버린 예언
38장 두 번째 전쟁의 시작','해리포터와 불사조 기사단 5.pdf');



insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 13, 2, '[eBook]해리포터와 혼혈 왕자 1', '문학수첩', 9500, 8550, '2020-01-20', '해리 포터 세대의, 해리 포터 세대를 위한, 해리 포터 세대에 의한 새 번역!‘21세기 대표 아이콘’에 걸맞은 완성도 높은 작품으로 재탄생하다!1997년 영국에서 출간된 이래 [해리 포터] 시리즈는 지금까지 200개국 이상 80개의 언어로 번역되고 출간되어 5억 부 이상을 판매했다. 국내에서도 1999년 [해리 포터와 마법사의 돌]의 출간을 필두로 지금까지 1,500만 부가 판매되었으며, 현재에도 독자들에게 변함없는 사랑을 받고 있다. 이 시리즈는 여덟 편의 영화로도 제작되어 전 세계 곳곳에서 흥행을 거두었고, 영화와 관련된 새로운 도서가 출간되고 테마 파크가 조성되는 등 놀라운 기현상을 빚어냈다. 뿐만 아니라 [해리 포터] 시리즈에서 또 다른 작품들이 문화상품으로 파생되어 지금도 꾸준히 독자들을 만나고 있다. ‘해리 포터’의 다음 세대인 자녀들의 이야기를 다룬 [해리 포터와 저주 받은 아이]는 시나리오로 출간된 이후 연극으로 만들어져 영국을 시작으로 미국, 호주, 독일, 캐나다 등 세계 곳곳에서 열띤 호응을 얻으며 공연 중이고, [해리 포터]의 세계관이 확장된 [신비한 동물 사전] 시리즈는 계속해서 영화로 제작되고 있다. 이제 [해리 포터]는 소설이라는 단순한 문학 장르에 머무르지 않고 ‘21세기를 대표하는 시대의 아이콘’으로 불리며 일종의 사회문화 현상으로 받아들여지고 있다. 20주년을 맞아 새롭게 출간한 [해리 포터] 시리즈는 ‘21세기 고전’이라 불릴 만한 품격에 맞춰 작품의 완성도를 높였다. 7권 [해리 포터와 죽음의 성물]로 완간된 기존의 [해리 포터] 시리즈는 빈틈없는 소설적 구성과 생생한 캐릭터 그리고 마법 세계를 정교하게 묘사하며 풍부한 상상력이 돋보이면서도 정밀한 세계관을 구축해 나갔다. 하지만 지금까지 출간된 책들은 J.K. 롤링이 펼쳐 나가는 판타지 세계의 규모가 어느 정도이며 그 속에 어떠한 소설적 장치를 심어 놓았는지 알 수 없는 상태에서 번역 작업이 이루어졌다. 또한 1~7편 모두 완결성을 갖추었지만, 시리즈의 특성상 편과 편을 이어 주며 작품 전체를 관통하는 서사의 개연성과 완결성은 마지막 편이 출간된 이후에나 파악할 수밖에 없었다. 그러다 보니 작가가 어느 장면에 복선을 깔아 두었고, 어느 장면이 작가가 창조한 세계관을 이해하는 중요한 역할을 하는지 의미를 파악하며 번역하기에는 한계가 있었다.이번에 선보이는 [해리 포터] 시리즈에는 J.K. 롤링이 작품 속에 이룩해놓은 문학적 성취가 완벽하게 구현되어 있다. 복선과 반전을 선사하는 문학적 장치들을 보다 정교하고 세련되게 다듬었으며, 인물들 사이의 관계나 그들의 숨겨진 비밀 그리고 성격이 도드라지는 말투의 미세한 뉘앙스까지 점검했다. [해리 포터]의 세계에 처음 발을 들여놓는 독자는 물론, 그동안 [해리 포터]의 세계를 즐겨 찾아왔던 독자 모두에게 완성도 높은 만족과 감동을 선사할 것이다.', 9788983927958, '해리 포터 키즈가 완벽하게 구현한 J.K. 롤링의 마법 세계!', '해리포터와 혼혈 왕자 1.png', '1장 또 다른 총리 13
2장 스피너 42
3장 시리우스의 유언 74
4장 호러스 슬러혼 102
5장 플뢰르가 너무해 139
6장 다른 길로 샌 드레이코 176
7장 민달팽이 클럽 213
8장 승리를 거둔 스네이프 254','해리포터와 혼혈 왕자 1.pdf');



insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 13, 2, '[eBook]해리포터와 혼혈 왕자 2', '문학수첩', 9500, 8550, '2020-01-20', '해리 포터 세대의, 해리 포터 세대를 위한, 해리 포터 세대에 의한 새 번역!‘21세기 대표 아이콘’에 걸맞은 완성도 높은 작품으로 재탄생하다!1997년 영국에서 출간된 이래 [해리 포터] 시리즈는 지금까지 200개국 이상 80개의 언어로 번역되고 출간되어 5억 부 이상을 판매했다. 국내에서도 1999년 [해리 포터와 마법사의 돌]의 출간을 필두로 지금까지 1,500만 부가 판매되었으며, 현재에도 독자들에게 변함없는 사랑을 받고 있다. 이 시리즈는 여덟 편의 영화로도 제작되어 전 세계 곳곳에서 흥행을 거두었고, 영화와 관련된 새로운 도서가 출간되고 테마 파크가 조성되는 등 놀라운 기현상을 빚어냈다. 뿐만 아니라 [해리 포터] 시리즈에서 또 다른 작품들이 문화상품으로 파생되어 지금도 꾸준히 독자들을 만나고 있다. ‘해리 포터’의 다음 세대인 자녀들의 이야기를 다룬 [해리 포터와 저주 받은 아이]는 시나리오로 출간된 이후 연극으로 만들어져 영국을 시작으로 미국, 호주, 독일, 캐나다 등 세계 곳곳에서 열띤 호응을 얻으며 공연 중이고, [해리 포터]의 세계관이 확장된 [신비한 동물 사전] 시리즈는 계속해서 영화로 제작되고 있다. 이제 [해리 포터]는 소설이라는 단순한 문학 장르에 머무르지 않고 ‘21세기를 대표하는 시대의 아이콘’으로 불리며 일종의 사회문화 현상으로 받아들여지고 있다. 20주년을 맞아 새롭게 출간한 [해리 포터] 시리즈는 ‘21세기 고전’이라 불릴 만한 품격에 맞춰 작품의 완성도를 높였다. 7권 [해리 포터와 죽음의 성물]로 완간된 기존의 [해리 포터] 시리즈는 빈틈없는 소설적 구성과 생생한 캐릭터 그리고 마법 세계를 정교하게 묘사하며 풍부한 상상력이 돋보이면서도 정밀한 세계관을 구축해 나갔다. 하지만 지금까지 출간된 책들은 J.K. 롤링이 펼쳐 나가는 판타지 세계의 규모가 어느 정도이며 그 속에 어떠한 소설적 장치를 심어 놓았는지 알 수 없는 상태에서 번역 작업이 이루어졌다. 또한 1~7편 모두 완결성을 갖추었지만, 시리즈의 특성상 편과 편을 이어 주며 작품 전체를 관통하는 서사의 개연성과 완결성은 마지막 편이 출간된 이후에나 파악할 수밖에 없었다. 그러다 보니 작가가 어느 장면에 복선을 깔아 두었고, 어느 장면이 작가가 창조한 세계관을 이해하는 중요한 역할을 하는지 의미를 파악하며 번역하기에는 한계가 있었다.이번에 선보이는 [해리 포터] 시리즈에는 J.K. 롤링이 작품 속에 이룩해놓은 문학적 성취가 완벽하게 구현되어 있다. 복선과 반전을 선사하는 문학적 장치들을 보다 정교하고 세련되게 다듬었으며, 인물들 사이의 관계나 그들의 숨겨진 비밀 그리고 성격이 도드라지는 말투의 미세한 뉘앙스까지 점검했다. [해리 포터]의 세계에 처음 발을 들여놓는 독자는 물론, 그동안 [해리 포터]의 세계를 즐겨 찾아왔던 독자 모두에게 완성도 높은 만족과 감동을 선사할 것이다.', 9788983927965, '해리 포터 키즈가 완벽하게 구현한 J.K. 롤링의 마법 세계!', '해리포터와 혼혈 왕자 2.png',  '9장 혼혈 왕자 13
10장 곤트의 집 49
11장 헤르미온느의 도움의 손길 85
12장 은과 오팔 116
13장 리들의 수수께끼 149
14장 펠릭스 펠리시스 182
15장 깨뜨릴 수 없는 맹세 220
16장 몹시 추운 크리스마스 257', '해리포터와 혼혈 왕자 2.pdf');



insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 13, 2, '[eBook]해리포터와 혼혈 왕자 3', '문학수첩', 9500, 8550, '2020-01-20', '해리 포터 세대의, 해리 포터 세대를 위한, 해리 포터 세대에 의한 새 번역!‘21세기 대표 아이콘’에 걸맞은 완성도 높은 작품으로 재탄생하다!1997년 영국에서 출간된 이래 [해리 포터] 시리즈는 지금까지 200개국 이상 80개의 언어로 번역되고 출간되어 5억 부 이상을 판매했다. 국내에서도 1999년 [해리 포터와 마법사의 돌]의 출간을 필두로 지금까지 1,500만 부가 판매되었으며, 현재에도 독자들에게 변함없는 사랑을 받고 있다. 이 시리즈는 여덟 편의 영화로도 제작되어 전 세계 곳곳에서 흥행을 거두었고, 영화와 관련된 새로운 도서가 출간되고 테마 파크가 조성되는 등 놀라운 기현상을 빚어냈다. 뿐만 아니라 [해리 포터] 시리즈에서 또 다른 작품들이 문화상품으로 파생되어 지금도 꾸준히 독자들을 만나고 있다. ‘해리 포터’의 다음 세대인 자녀들의 이야기를 다룬 [해리 포터와 저주 받은 아이]는 시나리오로 출간된 이후 연극으로 만들어져 영국을 시작으로 미국, 호주, 독일, 캐나다 등 세계 곳곳에서 열띤 호응을 얻으며 공연 중이고, [해리 포터]의 세계관이 확장된 [신비한 동물 사전] 시리즈는 계속해서 영화로 제작되고 있다. 이제 [해리 포터]는 소설이라는 단순한 문학 장르에 머무르지 않고 ‘21세기를 대표하는 시대의 아이콘’으로 불리며 일종의 사회문화 현상으로 받아들여지고 있다. 20주년을 맞아 새롭게 출간한 [해리 포터] 시리즈는 ‘21세기 고전’이라 불릴 만한 품격에 맞춰 작품의 완성도를 높였다. 7권 [해리 포터와 죽음의 성물]로 완간된 기존의 [해리 포터] 시리즈는 빈틈없는 소설적 구성과 생생한 캐릭터 그리고 마법 세계를 정교하게 묘사하며 풍부한 상상력이 돋보이면서도 정밀한 세계관을 구축해 나갔다. 하지만 지금까지 출간된 책들은 J.K. 롤링이 펼쳐 나가는 판타지 세계의 규모가 어느 정도이며 그 속에 어떠한 소설적 장치를 심어 놓았는지 알 수 없는 상태에서 번역 작업이 이루어졌다. 또한 1~7편 모두 완결성을 갖추었지만, 시리즈의 특성상 편과 편을 이어 주며 작품 전체를 관통하는 서사의 개연성과 완결성은 마지막 편이 출간된 이후에나 파악할 수밖에 없었다. 그러다 보니 작가가 어느 장면에 복선을 깔아 두었고, 어느 장면이 작가가 창조한 세계관을 이해하는 중요한 역할을 하는지 의미를 파악하며 번역하기에는 한계가 있었다.이번에 선보이는 [해리 포터] 시리즈에는 J.K. 롤링이 작품 속에 이룩해놓은 문학적 성취가 완벽하게 구현되어 있다. 복선과 반전을 선사하는 문학적 장치들을 보다 정교하고 세련되게 다듬었으며, 인물들 사이의 관계나 그들의 숨겨진 비밀 그리고 성격이 도드라지는 말투의 미세한 뉘앙스까지 점검했다. [해리 포터]의 세계에 처음 발을 들여놓는 독자는 물론, 그동안 [해리 포터]의 세계를 즐겨 찾아왔던 독자 모두에게 완성도 높은 만족과 감동을 선사할 것이다.', 9788983927972, '해리 포터 키즈가 완벽하게 구현한 J.K. 롤링의 마법 세계!', '해리포터와 혼혈 왕자 3.png',  '17장 슬러그혼의 기억 13
18장 깜짝 생일 선물 52
19장 뒤를 밟는 집요정 92
20장 볼드모트 경의 요구 130
21장 알 수 없는 방 169
22장 장례식 이후 203
23장 호크룩스 240','해리포터와 혼혈 왕자 3.pdf');



insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 13, 2, '[eBook]해리포터와 혼혈 왕자 4', '문학수첩', 9500, 8550, '2020-01-20', '해리 포터 세대의, 해리 포터 세대를 위한, 해리 포터 세대에 의한 새 번역!‘21세기 대표 아이콘’에 걸맞은 완성도 높은 작품으로 재탄생하다!1997년 영국에서 출간된 이래 [해리 포터] 시리즈는 지금까지 200개국 이상 80개의 언어로 번역되고 출간되어 5억 부 이상을 판매했다. 국내에서도 1999년 [해리 포터와 마법사의 돌]의 출간을 필두로 지금까지 1,500만 부가 판매되었으며, 현재에도 독자들에게 변함없는 사랑을 받고 있다. 이 시리즈는 여덟 편의 영화로도 제작되어 전 세계 곳곳에서 흥행을 거두었고, 영화와 관련된 새로운 도서가 출간되고 테마 파크가 조성되는 등 놀라운 기현상을 빚어냈다. 뿐만 아니라 [해리 포터] 시리즈에서 또 다른 작품들이 문화상품으로 파생되어 지금도 꾸준히 독자들을 만나고 있다. ‘해리 포터’의 다음 세대인 자녀들의 이야기를 다룬 [해리 포터와 저주 받은 아이]는 시나리오로 출간된 이후 연극으로 만들어져 영국을 시작으로 미국, 호주, 독일, 캐나다 등 세계 곳곳에서 열띤 호응을 얻으며 공연 중이고, [해리 포터]의 세계관이 확장된 [신비한 동물 사전] 시리즈는 계속해서 영화로 제작되고 있다. 이제 [해리 포터]는 소설이라는 단순한 문학 장르에 머무르지 않고 ‘21세기를 대표하는 시대의 아이콘’으로 불리며 일종의 사회문화 현상으로 받아들여지고 있다. 20주년을 맞아 새롭게 출간한 [해리 포터] 시리즈는 ‘21세기 고전’이라 불릴 만한 품격에 맞춰 작품의 완성도를 높였다. 7권 [해리 포터와 죽음의 성물]로 완간된 기존의 [해리 포터] 시리즈는 빈틈없는 소설적 구성과 생생한 캐릭터 그리고 마법 세계를 정교하게 묘사하며 풍부한 상상력이 돋보이면서도 정밀한 세계관을 구축해 나갔다. 하지만 지금까지 출간된 책들은 J.K. 롤링이 펼쳐 나가는 판타지 세계의 규모가 어느 정도이며 그 속에 어떠한 소설적 장치를 심어 놓았는지 알 수 없는 상태에서 번역 작업이 이루어졌다. 또한 1~7편 모두 완결성을 갖추었지만, 시리즈의 특성상 편과 편을 이어 주며 작품 전체를 관통하는 서사의 개연성과 완결성은 마지막 편이 출간된 이후에나 파악할 수밖에 없었다. 그러다 보니 작가가 어느 장면에 복선을 깔아 두었고, 어느 장면이 작가가 창조한 세계관을 이해하는 중요한 역할을 하는지 의미를 파악하며 번역하기에는 한계가 있었다.이번에 선보이는 [해리 포터] 시리즈에는 J.K. 롤링이 작품 속에 이룩해놓은 문학적 성취가 완벽하게 구현되어 있다. 복선과 반전을 선사하는 문학적 장치들을 보다 정교하고 세련되게 다듬었으며, 인물들 사이의 관계나 그들의 숨겨진 비밀 그리고 성격이 도드라지는 말투의 미세한 뉘앙스까지 점검했다. [해리 포터]의 세계에 처음 발을 들여놓는 독자는 물론, 그동안 [해리 포터]의 세계를 즐겨 찾아왔던 독자 모두에게 완성도 높은 만족과 감동을 선사할 것이다.', 9788983927989, '해리 포터 키즈가 완벽하게 구현한 J.K. 롤링의 마법 세계!', '해리포터와 혼혈 왕자 4.png', '24장 섹툼셈프라 13
25장 보는 자, 그리고 엿들은 자 48
26장 동굴 82
27장 번개 맞은 탑 122
28장 왕자의 도주 152
29장 불사조의 비가 175
30장 하얀 무덤 211','해리포터와 혼혈 왕자 4.pdf');



insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 13, 2, '[eBook]해리포터와 죽음의 성물 1', '문학수첩', 9500, 8550, '2020-02-28', '해리 포터 세대의, 해리 포터 세대를 위한, 해리 포터 세대에 의한 새 번역!‘21세기 대표 아이콘’에 걸맞은 완성도 높은 작품으로 재탄생하다!1997년 영국에서 출간된 이래 『해리 포터』 시리즈는 지금까지 200개국 이상 80개의 언어로 번역되고 출간되어 5억 부 이상을 판매했다. 국내에서도 1999년 『해리 포터와 마법사의 돌』의 출간을 필두로 지금까지(2019년 9월 기준) 약 1,500만 부가 판매되었으며, 현재에도 독자들에게 변함없는 사랑을 받고 있다. 이 시리즈는 여덟 편의 영화로도 제작되어 전 세계 곳곳에서 흥행을 거두었고, 영화와 관련된 새로운 도서가 출간되고 테마 파크가 조성되는 등 놀라운 기현상을 빚어냈다. 뿐만 아니라 『해리 포터』 시리즈에서 또 다른 작품들이 문화상품으로 파생되어 지금도 꾸준히 독자들을 만나고 있다. ‘해리 포터’의 다음 세대인 자녀들의 이야기를 다룬 『해리 포터와 저주 받은 아이』는 시나리오로 출간된 이후 연극으로 만들어져 영국을 시작으로 미국, 호주, 독일, 캐나다 등 세계 곳곳에서 열띤 호응을 얻으며 공연 중이고, 『해리 포터』의 세계관이 확장된 『신비한 동물 사전』 시리즈는 계속해서 영화로 제작되고 있다. 이제 『해리 포터』는 소설이라는 단순한 문학 장르에 머무르지 않고 ‘21세기를 대표하는 시대의 아이콘’으로 불리며 일종의 사회문화 현상으로 받아들여지고 있다. 20주년을 맞아 새롭게 출간한 『해리 포터』 시리즈는 ‘21세기 고전’이라 불릴 만한 품격에 맞춰 작품의 완성도를 높였다. 7권 『해리 포터와 죽음의 성물』로 완간된 기존의 『해리 포터』 시리즈는 빈틈없는 소설적 구성과 생생한 캐릭터 그리고 마법 세계를 정교하게 묘사하며 풍부한 상상력이 돋보이면서도 정밀한 세계관을 구축해 나갔다. 하지만 지금까지 출간된 책들은 J.K. 롤링이 펼쳐 나가는 판타지 세계의 규모가 어느 정도이며 그 속에 어떠한 소설적 장치를 심어 놓았는지 알 수 없는 상태에서 번역 작업이 이루어졌다. 또한 1~7편 모두 완결성을 갖추었지만, 시리즈의 특성상 편과 편을 이어 주며 작품 전체를 관통하는 서사의 개연성과 완결성은 마지막 편이 출간된 이후에나 파악할 수밖에 없었다. 그러다 보니 작가가 어느 장면에 복선을 깔아 두었고, 어느 장면이 작가가 창조한 세계관을 이해하는 중요한 역할을 하는지 의미를 파악하며 번역하기에는 한계가 있었다.이번에 선보이는 『해리 포터』 시리즈에는 J.K. 롤링이 작품 속에 이룩해놓은 문학적 성취가 완벽하게 구현되어 있다. 복선과 반전을 선사하는 문학적 장치들을 보다 정교하고 세련되게 다듬었으며, 인물들 사이의 관계나 그들의 숨겨진 비밀 그리고 성격이 도드라지는 말투의 미세한 뉘앙스까지 점검했다. 『해리 포터』의 세계에 처음 발을 들여놓는 독자는 물론, 그동안 『해리 포터』의 세계를 즐겨 찾아왔던 독자 모두에게 완성도 높은 만족과 감동을 선사할 것이다.', 9788983928030, '해리 포터 키즈가 완벽하게 구현한 J.K. 롤링의 마법 세계!', '해리포터와 죽음의 성물 1.png', '1장 어둠의 왕, 비상하다 15
2장 추도문 35
3장 떠나는 더즐리 가족 58
4장 일곱 명의 포터 79
5장 추락한 전사 112
6장 잠옷을 입은 굴 151
7장 알버스 덤블도어의 유언 191
8장 결혼식 233
9장 은신천 272
10장 크리처의 이야기 298','해리포터와 죽음의 성물 1.pdf');



insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 13, 2, '[eBook]해리포터와 죽음의 성물 2', '문학수첩', 9500, 8550, '2020-02-28', '해리 포터 세대의, 해리 포터 세대를 위한, 해리 포터 세대에 의한 새 번역!‘21세기 대표 아이콘’에 걸맞은 완성도 높은 작품으로 재탄생하다!1997년 영국에서 출간된 이래 『해리 포터』 시리즈는 지금까지 200개국 이상 80개의 언어로 번역되고 출간되어 5억 부 이상을 판매했다. 국내에서도 1999년 『해리 포터와 마법사의 돌』의 출간을 필두로 지금까지(2019년 9월 기준) 약 1,500만 부가 판매되었으며, 현재에도 독자들에게 변함없는 사랑을 받고 있다. 이 시리즈는 여덟 편의 영화로도 제작되어 전 세계 곳곳에서 흥행을 거두었고, 영화와 관련된 새로운 도서가 출간되고 테마 파크가 조성되는 등 놀라운 기현상을 빚어냈다. 뿐만 아니라 『해리 포터』 시리즈에서 또 다른 작품들이 문화상품으로 파생되어 지금도 꾸준히 독자들을 만나고 있다. ‘해리 포터’의 다음 세대인 자녀들의 이야기를 다룬 『해리 포터와 저주 받은 아이』는 시나리오로 출간된 이후 연극으로 만들어져 영국을 시작으로 미국, 호주, 독일, 캐나다 등 세계 곳곳에서 열띤 호응을 얻으며 공연 중이고, 『해리 포터』의 세계관이 확장된 『신비한 동물 사전』 시리즈는 계속해서 영화로 제작되고 있다. 이제 『해리 포터』는 소설이라는 단순한 문학 장르에 머무르지 않고 ‘21세기를 대표하는 시대의 아이콘’으로 불리며 일종의 사회문화 현상으로 받아들여지고 있다. 20주년을 맞아 새롭게 출간한 『해리 포터』 시리즈는 ‘21세기 고전’이라 불릴 만한 품격에 맞춰 작품의 완성도를 높였다. 7권 『해리 포터와 죽음의 성물』로 완간된 기존의 『해리 포터』 시리즈는 빈틈없는 소설적 구성과 생생한 캐릭터 그리고 마법 세계를 정교하게 묘사하며 풍부한 상상력이 돋보이면서도 정밀한 세계관을 구축해 나갔다. 하지만 지금까지 출간된 책들은 J.K. 롤링이 펼쳐 나가는 판타지 세계의 규모가 어느 정도이며 그 속에 어떠한 소설적 장치를 심어 놓았는지 알 수 없는 상태에서 번역 작업이 이루어졌다. 또한 1~7편 모두 완결성을 갖추었지만, 시리즈의 특성상 편과 편을 이어 주며 작품 전체를 관통하는 서사의 개연성과 완결성은 마지막 편이 출간된 이후에나 파악할 수밖에 없었다. 그러다 보니 작가가 어느 장면에 복선을 깔아 두었고, 어느 장면이 작가가 창조한 세계관을 이해하는 중요한 역할을 하는지 의미를 파악하며 번역하기에는 한계가 있었다.이번에 선보이는 『해리 포터』 시리즈에는 J.K. 롤링이 작품 속에 이룩해놓은 문학적 성취가 완벽하게 구현되어 있다. 복선과 반전을 선사하는 문학적 장치들을 보다 정교하고 세련되게 다듬었으며, 인물들 사이의 관계나 그들의 숨겨진 비밀 그리고 성격이 도드라지는 말투의 미세한 뉘앙스까지 점검했다. 『해리 포터』의 세계에 처음 발을 들여놓는 독자는 물론, 그동안 『해리 포터』의 세계를 즐겨 찾아왔던 독자 모두에게 완성도 높은 만족과 감동을 선사할 것이다.', 9788983928047, '해리 포터 키즈가 완벽하게 구현한 J.K. 롤링의 마법 세계!', '해리포터와 죽음의 성물 2.png', '11장 뇌물 15
12장 마법은 힘이다 49
13장 머글 태생 등록 위원회 87
14장 도둑 123
15장 고블린의 복수 148
16장 고드릭 골짜기 192
17장 바틸다의 비밀 222
18장 알버스 덤블도어의 삶과 사기들 255
19장 은빛 암사슴 276','해리포터와 죽음의 성물 2.pdf');



insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 13, 2, '[eBook]해리포터와 죽음의 성물 3', '문학수첩', 9500, 8550, '2020-02-28', '해리 포터 세대의, 해리 포터 세대를 위한, 해리 포터 세대에 의한 새 번역!‘21세기 대표 아이콘’에 걸맞은 완성도 높은 작품으로 재탄생하다!1997년 영국에서 출간된 이래 『해리 포터』 시리즈는 지금까지 200개국 이상 80개의 언어로 번역되고 출간되어 5억 부 이상을 판매했다. 국내에서도 1999년 『해리 포터와 마법사의 돌』의 출간을 필두로 지금까지(2019년 9월 기준) 약 1,500만 부가 판매되었으며, 현재에도 독자들에게 변함없는 사랑을 받고 있다. 이 시리즈는 여덟 편의 영화로도 제작되어 전 세계 곳곳에서 흥행을 거두었고, 영화와 관련된 새로운 도서가 출간되고 테마 파크가 조성되는 등 놀라운 기현상을 빚어냈다. 뿐만 아니라 『해리 포터』 시리즈에서 또 다른 작품들이 문화상품으로 파생되어 지금도 꾸준히 독자들을 만나고 있다. ‘해리 포터’의 다음 세대인 자녀들의 이야기를 다룬 『해리 포터와 저주 받은 아이』는 시나리오로 출간된 이후 연극으로 만들어져 영국을 시작으로 미국, 호주, 독일, 캐나다 등 세계 곳곳에서 열띤 호응을 얻으며 공연 중이고, 『해리 포터』의 세계관이 확장된 『신비한 동물 사전』 시리즈는 계속해서 영화로 제작되고 있다. 이제 『해리 포터』는 소설이라는 단순한 문학 장르에 머무르지 않고 ‘21세기를 대표하는 시대의 아이콘’으로 불리며 일종의 사회문화 현상으로 받아들여지고 있다. 20주년을 맞아 새롭게 출간한 『해리 포터』 시리즈는 ‘21세기 고전’이라 불릴 만한 품격에 맞춰 작품의 완성도를 높였다. 7권 『해리 포터와 죽음의 성물』로 완간된 기존의 『해리 포터』 시리즈는 빈틈없는 소설적 구성과 생생한 캐릭터 그리고 마법 세계를 정교하게 묘사하며 풍부한 상상력이 돋보이면서도 정밀한 세계관을 구축해 나갔다. 하지만 지금까지 출간된 책들은 J.K. 롤링이 펼쳐 나가는 판타지 세계의 규모가 어느 정도이며 그 속에 어떠한 소설적 장치를 심어 놓았는지 알 수 없는 상태에서 번역 작업이 이루어졌다. 또한 1~7편 모두 완결성을 갖추었지만, 시리즈의 특성상 편과 편을 이어 주며 작품 전체를 관통하는 서사의 개연성과 완결성은 마지막 편이 출간된 이후에나 파악할 수밖에 없었다. 그러다 보니 작가가 어느 장면에 복선을 깔아 두었고, 어느 장면이 작가가 창조한 세계관을 이해하는 중요한 역할을 하는지 의미를 파악하며 번역하기에는 한계가 있었다.이번에 선보이는 『해리 포터』 시리즈에는 J.K. 롤링이 작품 속에 이룩해놓은 문학적 성취가 완벽하게 구현되어 있다. 복선과 반전을 선사하는 문학적 장치들을 보다 정교하고 세련되게 다듬었으며, 인물들 사이의 관계나 그들의 숨겨진 비밀 그리고 성격이 도드라지는 말투의 미세한 뉘앙스까지 점검했다. 『해리 포터』의 세계에 처음 발을 들여놓는 독자는 물론, 그동안 『해리 포터』의 세계를 즐겨 찾아왔던 독자 모두에게 완성도 높은 만족과 감동을 선사할 것이다.', 9788983928054, '해리 포터 키즈가 완벽하게 구현한 J.K. 롤링의 마법 세계!', '해리포터와 죽음의 성물 3.png',  '20장 제노필리우스 러브굿 15
21장 삼 형제 이야기 43
22장 죽음의 성물 73
23장 말포이 저택 109
24장 지팡이 제작자 160
25장 셸 코티지 202
26장 그린고츠 229
27장 최후의 은닉처 268
28장 잃어버린 거울 284','해리포터와 죽음의 성물 3.pdf');



insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 13, 2, '[eBook]해리포터와 죽음의 성물 4', '문학수첩', 9500, 8550, '2020-02-28', '해리 포터 세대의, 해리 포터 세대를 위한, 해리 포터 세대에 의한 새 번역!‘21세기 대표 아이콘’에 걸맞은 완성도 높은 작품으로 재탄생하다!1997년 영국에서 출간된 이래 『해리 포터』 시리즈는 지금까지 200개국 이상 80개의 언어로 번역되고 출간되어 5억 부 이상을 판매했다. 국내에서도 1999년 『해리 포터와 마법사의 돌』의 출간을 필두로 지금까지(2019년 9월 기준) 약 1,500만 부가 판매되었으며, 현재에도 독자들에게 변함없는 사랑을 받고 있다. 이 시리즈는 여덟 편의 영화로도 제작되어 전 세계 곳곳에서 흥행을 거두었고, 영화와 관련된 새로운 도서가 출간되고 테마 파크가 조성되는 등 놀라운 기현상을 빚어냈다. 뿐만 아니라 『해리 포터』 시리즈에서 또 다른 작품들이 문화상품으로 파생되어 지금도 꾸준히 독자들을 만나고 있다. ‘해리 포터’의 다음 세대인 자녀들의 이야기를 다룬 『해리 포터와 저주 받은 아이』는 시나리오로 출간된 이후 연극으로 만들어져 영국을 시작으로 미국, 호주, 독일, 캐나다 등 세계 곳곳에서 열띤 호응을 얻으며 공연 중이고, 『해리 포터』의 세계관이 확장된 『신비한 동물 사전』 시리즈는 계속해서 영화로 제작되고 있다. 이제 『해리 포터』는 소설이라는 단순한 문학 장르에 머무르지 않고 ‘21세기를 대표하는 시대의 아이콘’으로 불리며 일종의 사회문화 현상으로 받아들여지고 있다. 20주년을 맞아 새롭게 출간한 『해리 포터』 시리즈는 ‘21세기 고전’이라 불릴 만한 품격에 맞춰 작품의 완성도를 높였다. 7권 『해리 포터와 죽음의 성물』로 완간된 기존의 『해리 포터』 시리즈는 빈틈없는 소설적 구성과 생생한 캐릭터 그리고 마법 세계를 정교하게 묘사하며 풍부한 상상력이 돋보이면서도 정밀한 세계관을 구축해 나갔다. 하지만 지금까지 출간된 책들은 J.K. 롤링이 펼쳐 나가는 판타지 세계의 규모가 어느 정도이며 그 속에 어떠한 소설적 장치를 심어 놓았는지 알 수 없는 상태에서 번역 작업이 이루어졌다. 또한 1~7편 모두 완결성을 갖추었지만, 시리즈의 특성상 편과 편을 이어 주며 작품 전체를 관통하는 서사의 개연성과 완결성은 마지막 편이 출간된 이후에나 파악할 수밖에 없었다. 그러다 보니 작가가 어느 장면에 복선을 깔아 두었고, 어느 장면이 작가가 창조한 세계관을 이해하는 중요한 역할을 하는지 의미를 파악하며 번역하기에는 한계가 있었다.이번에 선보이는 『해리 포터』 시리즈에는 J.K. 롤링이 작품 속에 이룩해놓은 문학적 성취가 완벽하게 구현되어 있다. 복선과 반전을 선사하는 문학적 장치들을 보다 정교하고 세련되게 다듬었으며, 인물들 사이의 관계나 그들의 숨겨진 비밀 그리고 성격이 도드라지는 말투의 미세한 뉘앙스까지 점검했다. 『해리 포터』의 세계에 처음 발을 들여놓는 독자는 물론, 그동안 『해리 포터』의 세계를 즐겨 찾아왔던 독자 모두에게 완성도 높은 만족과 감동을 선사할 것이다.', 9788983928061, '해리 포터 키즈가 완벽하게 구현한 J.K. 롤링의 마법 세계!', '해리포터와 죽음의 성물 4.png',  '29장 사라진 보관 15
30장 세베루스 스네이프의 도주 43
31장 호그와트 전투 75
32장 딱총나무 지팡이 125
33장 왕자의 이야기 159
34장 다시, 숲으로 213
35장 킹스크로스 237
36장 틀어진 계획 268
19년 후 312','해리포터와 죽음의 성물 4.pdf');


-- 4단계 더미데이터 추가분

insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)
    values (seqEBook.nextVal, 1, 16, '[eBook]돈의 속성', '스노우폭스북스', 16800, 15120, '2020-06-15', 
'이 책 『돈의 속성』은 3년 전 어느 극장 하나를 빌려 대중에게 강의했던 내용을 기반으로 집필됐다. 강연은 방송을 통해 전파되며 유튜브와 셀럽들에 의해 공유와 전파를 거듭했다. 그리고 이내 1,100만 명에게 전달되기에 이르렀다. 하지만 여러 사람을 통해 생산 및 재생산되는 과정에서 어떤 의미는 그 뜻이 정확히 전달되지 않았거나 의미가 왜곡되는 일이 있었다.

몇 권을 저술한 저자지만 여전히 책 쓰기가 가장 어렵다는 그는 이런 상황에서 다시 한 번 펜을 잡기로 결정했다. 그것은 그의 내면에 깃든 사람에 대한 애정 때문이었다. 모두에게 정말 필요하고 중요하지만 아무도 말하지 않는 진짜 돈 버는 방법, 진짜 돈을 벌어본 사람은 그 누구도 방법을 공유하지 않기에 이 일이 저자 자신에게 주어진 것이라 받아들였다. 젊은 날의 자신의 모습이 투영되기에.

어떤 횡재나 일명 대박주식 없이 말 그대로 맨손에서 만들어낸 종잣돈으로 돈 버는 방법을 알려준다. 부모에게 받은 유산은커녕, 30대 후반까지 낡은 자동차에 그날 판매할 과일을 싣고 다니던 어느 가난한 이민 가장이 이룬 진짜 부에 대한 모든 방법이 담겼다. 종잣돈 천만 원을 만들고 그 돈을 1억 원, 10억 원, 100억 원, 수천억 원이 될 때까지 돈을 관리하며 터득한 ‘돈’이 가진 속성을 정리한 안내서다. ‘진짜 부자’가 된 실제 인물이 말해주는 ‘진짜 돈’만들기에 대한 책이다.

돈이 가진 속성과 75가지 돈에 대한 가르침을 통해 현재 200만 원을 벌고 있는 직장인, 마이너스 생활 중인 누군가, 직장이 없는 청년, 가용자금이 있고 투자처를 찾고 있는 사람이나 그 너머까지 돈을 운용할 수 있는 재력가와 투자가, 사업가 또는 ‘우리 아이들에게만큼은 더 이상 가난을 물려줄 수 없다’는 부모…, 그 누구라도 자신에게 꼭 필요한 조언을 찾을 수 있다는 점이 이 책의 가장 큰 장점이다.', 9791188331796, '최상위 부자가 말하는 돈에 대한 모든 것', '돈의 속성.png',  '추천사
프롤로그

돈은 인격체다
나는 나보다 더 훌륭한 경영자에게 투자한다
복리의 비밀
일정하게 들어오는 돈의 힘
돈은 중력의 힘을 가졌다
리스크가 클 때가 리스크가 가장 작을 때다
남의 돈을 대하는 태도가 내 돈을 대하는 태도다
100억을 상속받았는데 절대 잃지 말라는 유언이 붙었다면
빨리 부자가 되려면, 빨리 부자가 되려 하면 안 된다
경제 전문가는 경기를 정말 예측할 수 있나?
삼성전자 주식을 삼성증권에 가서 사는 사람
다른 이를 부르는 호칭에 따라 내게 오는 운이 바뀐다
반복되는 운은 실력이고 반복되는 실패는 습관이다
뉴스를 통해 사실과 투자 정보를 구분하는 법
돈마다 시간은 다르게 흐른다
달걀을 한 바구니에 담지 않았는데 왜 모두 깨질까?
부자가 되는 세 가지 방법
돈을 모으지 못하는 이유
자신이 금융 문맹인지 알아보는 법
주식으로 수익을 내는 사람들의 세 가지 특징
얼마나 벌어야 정말 부자인가?
내가 재산을 지키기 위해 매일 하는 일
가난은 생각보다 훨씬 더 잔인하다
금융 공황 발생에 따른 세 가지 인간상
내가 청년으로 다시 돌아가 부자가 되려 한다면
지혜는 기초학문으로부터 시작된다
부자가 되기 위해 우선 당장 할 수 있는 일 한 가지
앞으로 주식이 오를 것 같습니까?
현재 임대료를 내는 사람들의 숨은 가치
부동산에 투자하는 것이 좋을까? 주식이 좋을까?
나의 독립기념일은 언제인가?
돈을 다루는 네 가지 능력
이런 곳에 나는 투자 안 한다
보험은 저축이 아니다
예쁜 쓰레기
경제에 대한 해석은 자신의 정치적 신념에서 벗어나 있어야 한다
마중물과 종잣돈 1억 만들기의 다섯 가지 규칙
좋은 부채, 나쁜 부채
세상의 권위에 항상 의심을 품어라
좋은 돈이 찾아오게 하는 일곱 가지 비법
직장인들이 부자가 되는 두 가지 방법
감독(자산배분)이 중요한가? 선수(포지션)가 중요한가?
은행에서 흥정을 한다고요?
떨어지는 칼을 잡을 수 있는 사람
재무제표에 능통한 회계사는 투자를 정말 잘할까?
김승호의 투자 원칙과 기준
자식을 부자로 만드는 방법
만약 삼성전자 주식을 아직도 가지고 있었더라면
국제적 수준의 행동 에티켓과 세계화 과정
당신의 출구전략은 무엇인가?
모든 비즈니스는 결국 부동산과 금융을 만난다
똑똑한 사람들이 오히려 음모에 빠진다
사기를 당하지 않는 법
투자의 승자 자격을 갖췄는지 알 수 있는 열한 가지 질문
두량 족난 복팔분
부의 속성
흙수저가 금수저를 이기는 법
당신 사업의 퍼(PER)는 얼마인가?
큰 부자는 하늘이 낸다
창업을 꿈꾸는 젊은이는 작은 회사로 가라
능구(能久)와 공부(工夫)
아직도 할 사업은 끝도 없이 많다
사업가는 스스로에게 자유를 줄 수 있는 유일한 직업
돈마다 품성이 다르다
가족 안에서 가장 부자가 되었을 때 부모와 형제에 대한 행동요령
실패할 권리
책이 부자로 만들어줄까?
신은 왜 공평하지 않을까?
항상 투자만 하는 송 사장과 항상 화가 나 있는 그의 아내
동업을 어떻게 생각하세요?
길을 모르겠으면 큰길로 가라
쿼터 법칙
기도로는 부자가 될 수 없다
재산을 모을 때는 농부가 되고 투자할 때는 어부가 돼라
돈을 모으는 네 가지 습관

에필로그
','돈의 속성.pdf');


insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)
    values (seqEBook.nextVal, 2, 1, '[eBook]달러구트 꿈 백화점', '팩토리나인', 13800, 12420, '2020-07-08', 
'잠들어야만 입장할 수 있는 독특한 마을. 그곳에 들어온 잠든 손님들에게 가장 인기 있는 곳은, 온갖 꿈을 한데 모아 판매하는 ‘달러구트의 꿈 백화점’이다. 긴 잠을 자는 사람들은 물론이고, 짧은 낮잠을 자는 사람들과 동물들로 매일매일 대성황을 이룬다. 범상치 않은 혈통의 주인장 ‘달러구트’, 그리고 그의 최측근에서 일하게 된 신참 직원 ‘페니’, 꿈을 만드는 제작자 ‘아가넵 코코’, 그리고 베일에 둘러싸인 비고 마이어스…등이 등장한다. 『달러구트 꿈 백화점』은 ‘무의식에서만 존재하는 꿈을 정말 사고 팔 수 있을까?’라는 기발한 질문에 답을 찾아가며, 꿈을 만드는 사람, 파는 사람, 사는 사람의 비밀스런 에피소드를 담고 있는 판타지 소설이다. 텀블벅 펀딩 1812% 달성, 전자책 출간 즉시 베스트셀러 1위를 3주간 기록하며 수많은 독자들의 요청으로 종이책으로 출간하게 되었다.', 9791165341909, '주문하신 꿈은 매진입니다', '달러구트 꿈 백화점.png', '작가의 말
프롤로그. 3번째 제자의 유서 깊은 가게
1. 주문하신 꿈은 매진입니다
2. 한밤의 연애지침서
3. 미래를 보여 드립니다.
4. 환불 요청 대소동
5. 노 쇼는 사양합니다.
6. 이 달의 베스트셀러
7. 비틀즈와 벤젠고리
8. ‘타인의 삶(체험판)’ 출시
9. 예약하신 꿈이 도착하였습니다
에필로그 1. 비고 마이어스의 면접
에필로그 2. 스피도의 완벽한 하루', '달러구트 꿈 백화점.pdf');

insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 3, 29, '[eBook]역사의 쓸모', '다산초당', 15000, 13500, '2019-06-14', '500만 명의 가슴을 울린 명강의의 주인공 최태성이 역사에서 찾은 자유롭고 떳떳한 삶을 위한 22가지 통찰. 지난 20여 년간 대한민국 대표 역사 강사 최태성을 찾은 사람은 비단 시험을 준비하는 학생만이 아니었다. 교양을 쌓으려는 일반인은 물론이고, 비즈니스 인사이트를 구하는 CEO부터 삶을 방향을 고민하는 청년과 중년까지 일과 삶의 문제로 갈등하는 모든 이가 그를 찾았다. 단편적인 사실 관계를 설명하는 데 그치지 않고 역사의 본질을 파고드는 그의 강의가 듣는 이로 하여금 역사에 빗대어 자신의 삶을 돌아보게 하고, 어떤 삶을 살아야 하는지에 대한 답을 깨닫게 만들기 때문이다.

실제로 선택의 기로에 설 때마다 역사에서 답을 찾았다는 저자는 삶이라는 문제에 대한 가장 완벽한 해설서는 역사라고 말한다. 도저히 풀리지 않는 문제에 부딪쳤을 때 해설에서 도움을 얻듯, 우리보다 앞서 살았던 인물들의 선택과 그 결과가 담긴 역사에서 인생의 실마리를 얻을 수 있기 때문이다. 역사를 배워서 어디에 쓰냐고 말하는 사람들에게 반박이라도 하듯, 저자는 이 책에서 역사를 철저히 실용적인 관점으로 바라본다. 한국사와 세계사를 넘나들며 우리 삶에 도움이 되는 키워드를 뽑아내고, 자신만의 궤적을 만들며 삶을 살아간 이들을 멘토로 소환한다.

그런 의미에서 『역사의 쓸모』는 수백 년 전 이야기로 오늘의 고민을 해결하는 방법을 알려주는 세상에서 가장 실용적인 역사 사용 설명서다. 외워야 할 것이 많은 골치 아픈 역사를 왜 배워야 하는지 의문을 가졌던 사람이라면 이 책에서 그 답을 찾을 수 있다. 역사로부터 무엇을 배워야 하는지 친절하게 알려주는 『역사의 쓸모』를 통해 역사를 삶의 안내서로 삼는다면 억압으로부터 자유롭고 역사 앞에서 떳떳한 삶에 한 걸음 더 가까워질 것이다.', 9791130621968, '길을 잃고 방황할 때마다 나는 역사에서 답을 찾았다!', '역사의 쓸모.png', '들어가는 글 | 삶이라는 문제에 역사보다 완벽한 해설서는 없다

[1장] 쓸데없어 보이는 것의 쓸모
숨겨진 보물을 찾아 떠나는 탐험
기록이 아닌 사람을 만나는 일
새날을 꿈꾸게 만드는 실체 있는 희망
품위 있는 삶을 만드는 선택의 힘
역사의 구경꾼으로 남지 않기 위하여

[2장] 역사가 내게 가르쳐준 것들
혁신 : 약소국인 신라가 삼국통일의 주인공이 되기까지
성찰 : 태양의 나라 잉카제국은 왜 멸망했는가
창조 : 세상을 바꾸는 생각의 조건
협상 : 하나를 내어주고 둘을 얻는 협상의 달인들
공감 : 왜 할머니, 할아버지는 태극기를 들고 광장으로 나왔을까
합리 : 체면과 실속 중 무엇을 챙겨야 할까
소통 : 메시지를 효과적으로 전달하는 법

[3장] 한 번의 인생, 어떻게 살 것인가
정도전 : 억압으로부터 자유로워지려면
김육 : 삶을 던진다는 것의 의미
장보고 : 바다 너머를 상상하는 힘
박상진 : 꿈은 명사가 아니라 동사여야 한다
이회영 : 시대의 과제를 마주하는 자세

[4장] 인생의 답을 찾으려는 사람들에게
각자의 삶에는 자신만의 궤적이 필요하다
역사의 흐름 속에서 현재를 바라본다면
지금 나의 온도는 적정한가
시민이라는 말의 무게
오늘을 잘살기 위해 필요한 것

나오는 글 | 삶의 밑그림을 그려준 이들을 생각하며', '역사의 쓸모.pdf');


insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 4, 45, '[eBook]우리가 사랑한 고흐', '샘터', 18500, 16650, '2021-01-28', '『우리가 사랑한 고흐』는 화가 빈센트 반 고흐의 고향 네덜란드부터 영국, 벨기에 그리고 마지막 무대였던 프랑스까지 그의 숨결이 그대로 남아 있는 생생한 현장에서 그의 삶과 작품을 전하는 여행자의 기록이다. 미술 여행 작가인 저자는 반 고흐의 뜨거웠던 생이 펼쳐진 현장을 연대순으로 둘러보고 열정적인 예술 활동의 소산인 작품들이 소장되어 있는 미술관을 방문하는 등 유럽 전역을 누비며 고흐의 생을 돌아본다. 그 길에서 우리는 익히 알고 있는 고독한 예술가로서의 반 고흐의 모습을 넘어 언제나 고통받고 불행한 자들의 편에 서서 그들에게 애정을 쏟았던 인간 빈센트 반 고흐를 발견할 수 있다. 저자는 고흐 작품뿐만 아니라 그가 사랑하고 그에게 영향을 준 화가들의 걸작까지 140여 점의 그림과 현장을 고스란히 담은 풍경 사진을 나란히 제시하며 독자들의 입체적인 감상과 이해를 돕는다.', 9788946421752, '고흐의 빛과 그림자를 찾아 떠나는 그림 여행', '우리가 사랑한 고흐.png', '작가의 말
암스테르담
오테를로
런던
브뤼셀ㆍ보리나주ㆍ안트베르펜
헤이그
파리
아를
생 레미 드 프로방스
오베르 쉬르 우아즈
작품 색인', '우리가 사랑한 고흐.pdf');



insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 5, 46, '[eBook]마법천자문 1', '아울북', 12000, 10800, '2019-01-10', '천지인의 기운이 충만한 어느 날… 옥황상제 엉덩이에 똥침을 놓는 거대한 신고식을 치르고 최강 원숭이 손오공이 태어난다. 화과산의 두목이 되어 평화로운 나날을 보내던 어느 날, 바람 풍(風), 물 수(水) 마법 등을 쓰는 보리도사를 만나 한자마법의 세계에 매료된다. 그러고는 곧 보리도사의 제자가 되어 마법 수련을 위해 정든 화과산을 떠나 도술섬 보리선원에 머물게 된다. 손오공은 새로운 친구들인 삼장, 옥동자와 우정을 쌓으며 부지런히 마법을 수련한다. 하지만 불길한 기운이 덮쳐 오며 거대한 모험을 예고한다. 과연 손오공 앞에는 어떤 모험이 기다리고 있을까? 어린이 여러분도 손오공과 함께 꿈과 환상의 한자마법 세계로 모험을 떠나 보자!', 9788950976859, '화과산 최강 원숭이 손오공의 탄생과 한자 마법 대탐험의 시작!', '마법천자문 1.png',  '서장. 대탄생
1. 내 이름은 손오공
2. 한자마법의 고수 보리도사
3. 마법 소녀 삼장
4. 보리도사와 쌀도사
5. 최후의 승자
6. 날아라 근두운
7. 마법천자문의 비밀
8. 마법에 걸린 쌍둥이 형제
9. 화과산에 닥친 위기
*마법천자문 2권 미리보기
*마법천자문 퀴즈
*한자 쓰기 연습장', '마법천자문 1.pdf');


insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 6, 88, '[eBook]2021 이동기 매일영어 하프 모의고사 합격편', '에스티유니타스', 15000, 13500, '2020-10-30', '1. 시험 전 영역의 체계적인 학습
어휘, 표현, 생활영어, 문법, 독해 등 전 영역의 문제를 다루고 있습니다. 매일 학습하기에 가장 시간 효율적인 10문제로 구성되어 있어 시험과 복습에 대략 2시간 내외를 활용할 수 있습니다. 하루 10문제를 풀고, 꼼꼼히 복습하여 온전히 자신의 것이 될 수 있도록 구성했습니다.

2. 친절하고 자세한 설명
시간 효율적인 개별 학습을 위해 꼼꼼하고 자세한 해설을 실었습니다. 어휘, 표현, 생활영어 영역의 경우 제시된 모든 중요 어휘와 표현들을 정리했습니다. 또한 문법 문제의 경우 정답뿐만 아니라 오답의 이유에 대한 자세한 설명이 수록되어 있습니다.

3. 매년 시험 적중을 통해 입증된 최상의 문제
하프 모의고사에 출제된 문제들이 2010년부터 2020년에 시행된 국가직 9급, 서울시, 통합 지방직, 경찰, 법원직 시험 등 거의 매 시험마다 적중되어 출제되고 있습니다. 심지어 하프 모의고사에서 출제한 지문과 똑같은 지문이 실제 시험에서 출제되기도 했으며(2019 지방직 9급, 2018 경찰 등 다수) 시험 하루 또는 며칠 전 출제된 생활영어와 표현이 실제 시험에 그대로 출제되기도 했습니다.
', 9791165762766, '매일 10문제씩 20일 문제풀이로 완벽한 실전 대비', '2021 이동기 매일영어 하프 모의고사 합격편.png',  'DAY 01 하프 모의고사 1회
DAY 02 하프 모의고사 2회
DAY 03 하프 모의고사 3회
DAY 04 하프 모의고사 4회
DAY 05 하프 모의고사 5회
DAY 06 하프 모의고사 6회
DAY 07 하프 모의고사 7회
DAY 08 하프 모의고사 8회
DAY 09 하프 모의고사 9회
DAY 10 하프 모의고사 10회
DAY 11 하프 모의고사 11회
DAY 12 하프 모의고사 12회
DAY 13 하프 모의고사 13회
DAY 14 하프 모의고사 14회
DAY 15 하프 모의고사 15회
DAY 16 하프 모의고사 16회
DAY 17 하프 모의고사 17회
DAY 18 하프 모의고사 18회
DAY 19 하프 모의고사 19회
DAY 20 하프 모의고사 20회', '2021 이동기 매일영어 하프 모의고사 합격편.pdf');




insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 8, 1, '[eBook]바이러스 X', '이타북스', 15800, 14220, '2020-11-06', '이타북스에서 김진명 작가의 소설 『바이러스 X』를 출간했다. 의과학자들은 출현과 동시에 전 인류를 멸망시킬 최악의 바이러스를 X라 명명했는데 이 소설에서 작가는 치사율이 무려 59%에 이르는 조류독감이 2003년 동남아에서 발생해 잠복 중인 사실을 예로 들며 바이러스 X의 출현이 임박했음을 경고하고 있다. 또한 작가는 전 세계가 달려들고 있지만 겨우 코비드19 백신 하나 제대로 만들지 못하는 사실을 들춰내며 바이러스와 죽느냐, 사느냐의 대결을 벌이고 있는 인류가 체내에서만 바이러스와 싸우려 하는 어리석음을 통렬히 비판하며 신기원적 대안을 제시한다.

왜 인간은 바이러스와 반드시 체내에서만 싸워야 하는가. 나는 이런 화두를 던지고 싶다. 바이러스는 몸 안에서는 처치 난망의 괴물이지만 몸 밖에서는 비눗물에도 죽고 가만 버려두어도 죽기 때문에 바이러스와의 전쟁은 여하히 체외에서 바이러스를 인식해 피하느냐에 초점이 맞추어져야 한다. -작가의 말 중-

이 소설은 재미교포 로비스트인 이정한과 한국인 병리학자 조연수의 활약으로 어느 날 갑자기 생겨버린 바이러스 X를 찾아내는 과정을 보여주며 독자들을 너무도 쉽고 재미있는 방식으로 바이러스의 세계를 완전히 이해하게 만들어 준다. 또한 반도체와 레이저 기술을 통해 바이러스를 체외에서 인식함으로써 인류가 바이러스로부터 완전히 해방되는 전연 새로운 방식을 제시하며 바이러스와의 전쟁을 의학자와 생물학자에게만 맡겨두어서는 안 되고 정보통신계가 나서야 한다는 점을 설득력 있게 주장한다.

김진명은 ‘작가의 말’을 통해 “바이러스는 네 종류의 염기가 한 줄로 이어진 약 3만 바이트의 데이터일 뿐.”이라며 “현재의 정보통신 기술로 얼마든지 체외에서 바이러스를 인식할 수 있으므로 이러한 인식의 전환만 이루면 바이러스와의 전쟁을 손쉽게 이긴다는 강한 확신을 갖고 이 글을 썼다.”고 말한다. 또한 “나는 이 책을 통해 인류의 나아갈 길에 대한 인식을 독자들과 같이하고 싶다. 치명적 바이러스들이 불결한 환경에 노출된 지역에서 집중적으로 생겨나고 있다. 코비드19를 통해 우리는 바이러스가 지구 어느 곳에서 생기든 순식간에 전 세계로 전파되는 걸 여실히 보았다. 그러므로 열악한 지역의 환경을 외면한 채 우리 자신의 안전만 도모하는 이기적 행태로는 위험을 피할 수 없을 뿐 아니라 인류문명의 붕괴와 인간성의 상실을 초래할 뿐이다. 팬데믹은 약자와의 동행만이 인류가 나아갈 길임을 가리키는 마지막 이정표인 것이다.”라고 말한다.', 9791190991070, '바이러스는 네 종류의 염기가 한 줄로 이어진 약 3만 바이트의 데이터일 뿐.', '바이러스 X.png', '작가의 말
1. 괴이한 입국자
2. 병리학자의 길
3. 볼리 축제
4. 세미나
5. 히말라야의 유목민
6. 미션
7. 마이산 농장
8. IT와의 만남
9. PRRA의 진실
10. 알 수 없는 병
11. 산업스파이
12. 해후
13. 글라스 협정
14. 양의 죽음
15. 공안서장
16. 솔크연구소
17. 이기적 유전자
18. 우연과 필연
19. 최후의 시계
20. X의 출현
21. 세기의 재판
22. 중난하이
23. 달콤한 미끼
24. 또 하나의 팬데믹
25. 인문학도의 기술
26. 치자꽃 두 송이',  '바이러스 X.pdf');


insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 9, 1, '[eBook]아무도 모르는 기적', '문학과지성사', 10000, 9000, '2018-12-17', '민초들의 삶을 사실적으로 담아낸 대하소설 『객주』, 한 폭의 수묵화와도 같은 소설 미학으로 주목을 받은 『홍어』 등 굵직함과 섬세함의 결을 오가는 다채로운 작품 세계를 펼쳐 보이며 한국문학계의 거장으로 자리매김한 소설가 김주영의 신작 『아무도 모르는 기적』이 문학과지성사에서 출간되었다. 여든에 이르는 나이에도 꾸준히 새로운 작품을 발표하며 집필에 몰두하고 있는 그는, 이번 책에서 짧지만 강력한 ‘이야기의 힘’을 보여주며 대가의 면모를 유감없이 드러낸다.

이 책은 설화(민담)의 전통에 근간을 둔 소설로, 1950년대를 시대적 배경으로 하고 있다. 주인공은 산골짜기 마을에 살고 있는 여덟 살의 시골 소년(‘준호’)이다. 아버지(‘박창호’)를 따라 장마당으로 길을 나서며 난생처음 집을 벗어나게 된 소년은 천태만상이 벌어지는 장터 풍경과 마주하며 “눈 뜨고 있어도 코 베어 가는 세상”과 첫 대면을 하게 된다.

이후 소년은 선의에서 비롯된 어떤 행동으로 인해 아버지의 손을 놓치고 길을 잃게 되면서 우여
곡절을 겪는다. 어린 소년에게 닥친 험난한 여정의 시발점이 되는 ‘호랑이’의 존재보다 더욱 위협적인 것은, 소년이 만나게 되는 주변의 어른들이다. 이들은 소년의 선의를 왜곡하고, 자신보다 약자인 소년을 위험에 빠뜨리는 데 주저함이 없는 모습을 보인다. 이러한 면모는 어리고 순박한 소년의 모습과 대조를 이룬다. 저자는 허울 좋은 말로 자신의 잇속을 차리는 데만 밝은, 속물적이고 위선적인 어른들의 행동을 통해 우리 사회의 고질적인 문제와 병폐 들을 예리하게 풍자한다. 또한 위기 상황에서 이들은 서로 협력하고 연대하는 미덕을 보이는 대신 약자를 내세워 그것을 타계하려는 어두운 속내를 적나라하게 드러낸다. 이를 통해 저자는 표면적으로는 “우리 인간들이 얼마나 추악하게 살고 있는지” 여지없이 보여주는 동시에, 인과응보에 해당하는 비극적인 결말과 준호에게 일어난 일련의 ‘기적’을 통해 “사람은 올바르게 살아야 한다는 메시지를 전달”하며 독자들에게 생각할 거리를 던져준다. 이 짧은 이야기 속에 함축된 노장의 날카로우면서 묵직한 통찰은, 자라나는 청소년들에게는 “올바르게 살아가기를 권유”하고 어른들에게는 자신들이 살아온 삶의 궤적을 들여다보게 만듦으로써 세대를 초월하여 교훈을 준다.', 9788932034911, '한 소년에게 닥친 불행이 ‘기적’이 되어 돌아온 놀랍고도 선득한 이야기', '아무도 모르는 기적.png', '아무도 모르는 기적
해설', '아무도 모르는 기적.pdf');




insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 10, 1, '[eBook]빛의 과거', '문학과지성사', 14000, 12600, '2019-08-30','한국 문학의 빛나는 고유명사, 은희경의 신작 『빛의 과거』가 출간되었다. 『태연한 인생』(2012) 이후 7년 만에 선보이는 장편소설로 깊이 숙고해 오랫동안 쓰고 고쳤다. 2017년의 ‘나’는, 작가인 오랜 친구의 소설을 읽으면서 1977년 여자대학 기숙사에서의 한때를 떠올린다. 같은 시간을 공유했지만 서로가 기억하는 ‘그때’는 너무나 다르다.

은희경은 갓 성년이 된 여성들이 기숙사라는 낯선 공간에서 마주친 첫 ‘다름’과 ‘섞임’의 세계를 그려낸다. 기숙사 룸메이트들을 통해 다양하며 입체적인 여성 인물들을 제시하고 1970년대의 문화와 시대상을 세밀하게 서술한다. 무엇보다 회피를 무기 삼아 살아온 한 개인이 어제의 기억과 오늘을 넘나들면서 자신의 민낯을 직시하여 담담하게 토로하는 내밀한 문장들은, 삶에 놓인 인간으로서 품는 보편적인 고민을 드러내며 독자 자신을 바라보게 한다. 그렇게 ‘그때 그 시절’의 이야기는 ‘은희경’이라는 필터를 거쳐 ‘오늘, 나’의 이야기가 되는 것이다.', 9788932035635, '같은 시간을 공유했지만 서로가 기억하는 ‘그때’는 너무나 다르다.', '빛의 과거.png', '2017
1977―3월, 4월
1977―5월, 6월, 7월
2017
1977―9월, 10월, 11월
1977~2017', '빛의 과거.pdf');





insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 11, 2, '[eBook]일인칭 단수', '문학동네', 14500, 13050, '2020-11-26', '『노르웨이의 숲』  『1Q84』 『기사단장 죽이기』 등의 작품으로 세대와 국경을 넘어 독보적인 존재감을 발휘하고 있는 세계적인 작가 무라카미 하루키가 『여자 없는 남자들』 이후 6년 만에 선보이는 소설집. 작가 특유의 미스터리한 세계관과 감성적인 필치, 일인칭 주인공 ‘나’의 시점으로 진행되는 작품이라는 공통점을 지닌 단편들을 모았다. 누군가의 삶을 스쳐가는 짧고 긴 만남을 그려낸 여덟 작품 속에서 유일무이의 하루키 월드를 구성하는 다채로운 요소들을 한데 만나볼 수 있다.', 9788954675987, '하루키 월드를 구성하는 다채로운 요소들을 한데 만나볼 수 있는 단편집', '일인칭 단수.png', '돌베개에 7
크림 27
찰리 파커 플레이즈 보사노바 51
위드 더 비틀스　With the Beatles 73
『야쿠르트 스왈로스 시집』 123
사육제(Carnaval) 149
시나가와 원숭이의 고백 183
일인칭 단수 215', '일인칭 단수.pdf');





insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 12, 2, '[eBook]내 생애, 8월 22일', '오늘', 15800, 14220, '2020-11-20', '전 세계에서 3억 부 이상 발행된 시드니 셀던의 손꼽히는 화제작이다. 시드니 셀던의 소설에서 가장 흥미진진한 여주인공 가운데 한 사람인 트레이시 휘트니, 미모와 지성을 겸비한 그녀는 자신을 위험에 빠뜨린 사람들에 대한 복수의 일념으로 조직이 뿌리박고 있는 화려하고 부가 넘치는 세계로 자신의 온몸을 던진다.

명문가의 후계자와 결혼을 앞두고 행복의 절정에 있던 그녀에게 닥친 갑작스런 불행, 그녀를 기다리고 있는 끔찍한 함정들은 그녀로서는 상상치도 못한 일들이었다. 달콤하고 황홀한 결혼의 꿈은 깨지고 그녀의 운명은 갑자기 돌변하여 살인미수범으로 14년의 실형 언도를 받고 투옥되는데……. 혐오스런 환경과 끔찍한 성추행이 난무하는 교도소를 탈옥한 그녀는 기상천외한 아이디어로 그녀를 시궁창에 빠뜨린 인간들에게 통쾌한 복수를 시작한다. 순진했던 그녀의 집요한 복수극은 그칠 줄을 모르고 뉴올리언스에서 런던으로, 파리에서 비아리츠로, 마드리드에서 암스테르담으로 세계 곳곳에서 복수와 사기행각으로 엄청난 부를 축적한다. 숨 돌릴 틈 없는 스피디한 전개로 독자들을 사로잡는 시드니 셀던의 기록적인 베스트셀러!', 9788935505647, '전 세계에서 3억 부 이상 발행된 시드니 셀던의 손꼽히는 화제작', '내 생애, 8월 22일.png', '제1부
 천둥 속에서
격렬한 감정
32구경
오류
교도소에서
내일이 오면
지옥의 독방
다니엘 쿠퍼
흑인 여자, 어네스틴
가정교사
탈옥

제2부
복수의 시작
그녀를 위해
도리스 휘트니의 딸로부터

제3부
거절
기막힌 쾌감
첫 번째 도둑질
제프 스티븐스는 누구인가?
추적
세상을 사는 방법
에메랄드 유혹
보석을 훔치다
예리한 추리
그녀를 잡아라
백작의 저택을 털다
프로급 도둑
그녀는 혼자였다
24시간 미행
프라도 미술관에서
진짜 그림, 가짜 그림
나쁜 꿈
기쁨, 그리고…
또 다른 열정
내 생애, 8월 22일', '내 생애, 8월 22일.pdf');





insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 14, 50, '[eBook]유혹하는 글쓰기', '김영사', 13000, 11700, '2017-12-11', '지옥으로 가는 길은 수많은 부사들로 뒤덮여 있다고 딱 잘라 얘기하는 스티븐 킹이 속 시원하면서 무척 부럽다. 그리고 신체적 묘사를 통해 인물의 성격을 손쉽게 드러내려 해서도 안 된다고 말하는 부분에서는 왜 지금까지의 그의 소설들이 스토리텔링을 위주로 하면서도 상습적인 진부함을 벗어날 수 있었는지를 깨닫게 한다.

"창작론"이라는 꽤 묵직한 부제가 붙어있긴 하지만 스티븐 킹의 유머러스한 자서전에 더 가깝다. 글쓰기에 대해 진지하게 얘기하고 있지만 그의 소설들이 그러했듯 무척이나 확실하고 간결하기에 어려운 단어문장에 찌들리지 않고 신선한 정신상태를 유지시키면서 책을 끝까지 읽을 수 있다.

꼭 작가 지망생이 아니더라도 글쓰기에 대해 고민하며 살아야하는 우리들, 논술고사를 앞둔 학생들에게 유쾌한 글쓰기 가이드가 될 것 같다. 글을 잘 쓴다는 건 삶에 있어서 일종의 "덤"이 아닐까.', 9788934977322, '스티븐 킹의 창작론', '유혹하는 글쓰기.png', '유혹하는 글쓰기', '유혹하는 글쓰기.pdf');




insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 15, 9, '[eBook]일중독자의 여행', '마음산책', 15800, 14220, '2018-12-10', '[노트북] [베스트 오브 미] [디어 존] [워크 투 리멤버] [병 속에 담긴 편지] [라스트 송]. 이름만 들어도 알 법한 영화들의 원작 소설가 니컬러스 스파크스는 발표하는 소설마다 베스트셀러가 되기로 유명한 미국 작가다. 20편이 넘는 그의 소설은 전 세계적으로 총 1억 권이 넘게 팔렸고, 그중 15편은 [뉴욕타임스] 선정 베스트셀러에 올랐다. 이렇게 소설로 채워진 그의 작품 목록에 유일하게 소설이 아닌 책이 한 권 놓였다. 『일중독자의 여행』은 니컬러스 스파크스가 친형과 함께한 여행에서 자신의 인생을 돌아보는 이야기를 담은 산문집이다. 유명 작가가 되기 전 궁핍한 어린 시절을 보내고 여러 직업을 전전했으며, 불과 10여 년 사이에 어머니와 아버지와 사고사, 아들의 자폐 판정, 여동생의 뇌종양 사망 등 큰 불행을 겪어야 했던 그가 형과의 여행을 통해 다시 일상을 되찾는 과정을 소설처럼 그렸다.

고된 인생 역정을 겪은 후 스스로를 일에 유배했던 니컬러스 스파크스는, 소설을 쓰고 다섯 명의 자녀를 키우며 바쁘게 살아가다 우연히 대학 동창회에서 소개하는 여행 프로그램을 보고 형과 훌쩍 3주간의 세계 여행을 떠난다. 일중독에서 빠져나와 삶과 화해하기 위해, 세상에 하나밖에 남지 않은 혈육인 형과 가족을 이해하기 위해. 칠레의 이스터섬, 캄보디아의 앙코르와트와 킬링필드, 페루 마추픽추, 인도 타지마할 등 호화로운 여행과는 거리가 먼 이국의 유적을 돌며 세상엔 다양한 인생과 고난이 있고, 그러면서도 삶은 계속됨을 깨닫는다. 세계적인 베스트셀러 작가 이전에 부모이자 아들 그리고 누군가의 동생임을 자각해가는 한 소설가의 자전적인 이야기가 독자들에게 주변을 돌아보고 삶의 희망을 찾을 계기를 마련할 것이다.', 9788960905511, '형과 함께한 특별한 길', '일중독자의 여행.png', '목차 없는 상품입니다.', '일중독자의 여행.pdf');


insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile) values (seqEBook.nextVal, 16, 1, '[eBook]나목', '세계사', 14000, 12600, '2012-01-22', '1.4후퇴 후, 암담하고 불안한 시기에 텅 빈 서울에 남겨진 사람들의 전쟁의 상흔과 사랑, 예술에 대한 사랑 등 생생한 이야기를 PX 초상화부에 근무하는 스무 살 여성의 시각에서 담아낸 이 작품은, 박완서 작가가 스무 살에 PX 초상화부에 근무하며 만난 2박수근 화백을 떠올리며 쓴 소설이다.

박완서는 1970년, 제1회 「여성동아」 여류 장편 공모에 『나목』이 당선되며 마흔에 작가로 데뷔했다. 『나목』은 박완서 작가의 대표작인 동시에 ‘40세에 썼지만, 가히 20세 미만의 젊고 착하고 순수한 마음으로’ 쓴 가장 사랑한 작품이기도 하다.', 9788933801741, '스무 살, 순수하고 젊은 날의 황량한 기억', '나목.png', '기획의 글
작가의 말
나목
해설
작가 연보','나목.pdf');



insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 16, 1, '[eBook]목마른 계절', '세계사', 14000, 12600, '2012-01-22', '대부분이 피난을 가서 텅 비어 있는 서울, 갑작스레 사상과 권력이 뒤바뀌고 이분법적 논리와 인식의 틀이 몇 안 남은 사람들의 삶도 깊이 갈라놓는다. 『목마른 계절』은 마구잡이로 뒤섞이고 무너져 내리던 혼돈 속 서울에서 1년간 벌어진 이야기를 인민군 부역을 하는 여대생 진이의 시각에서 그린 작품이다.

1.4후퇴 당시 서울은 텅 비어 있었기에 이 시기를 경험한 사람이 매우 드물었으며, 이 냉철하고 극도로 혼란스러운 시기를 꿰뚫어 보고 ‘작품’이라는 하나의 자족적 세계로 엮어내는 것은 엄두도 못 내던 일이었다. 박완서는 5년에 걸쳐 ‘한 시대의 상흔’의 기록이자 본인 스스로 ‘부스럼딱지처럼’ 붙이고 산 기억을 더듬어 『목마른 계절』을 완성시키고야 말았다.', 9788933801758, '‘부스럼딱지’처럼 붙이고 산 기억의 기록', '목마른 계절.png',  '기획의 글
작가의 말
6월
7월
8월
9월
10월
11월·12월
1월
2월
3월
4월
5월
해설
작가 연보','목마른 계절.pdf');



insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 16, 1, '[eBook]도시의 흉년 1', '세계사', 13000, 11700, '2012-01-22', '20대 여대생인 주인공 수연은 수빈과 일란성 쌍둥이다. 쌍둥이는 상피 붙는다는 할머니의 확고한 믿음 때문에, 어린 시절부터 쌍둥이 오빠 수빈과는 대조적으로 억압받으며 살아온 수연은 돈 벌기에 혈안이 되어 갖은 방법으로 부를 축적한 실질적 가장인 어머니의 욕망과 가장으로서의 책임을 뒤로 한 채 비도덕적인 삶을 영위하는 아버지의 부정, 돈만을 노리고 접근하는 사람들을 목도하며 어른들의 미신으로 억압받고 있는 자신의 운명을 이겨내려 애쓴다. 그러나 20대 수연이 이겨내기엔 어른들이 만든 틀은 완고하나, 논리는 비틀려 있다.

어른들 세대의 미신이 자유로운 정신에 얼마나 큰 제약을 주는지 보여주기 위해 박완서는 상피 붙는다는 극적인 미신을 『도시의 흉년』 속으로 끌어들여 어른들이 만든 잔혹한 세상을 젊은이들이 어떤 방식으로 극복해나가고자 하는지 그려냈다. 1988년, MBC에서 김지인 연출, 박순애, 김영철 주연으로 드라마화되기도 했다.', 9788933801765, '전쟁, 가난, 고통을 극복한 어른들의 근대적 미신에 가위눌린 젊은이들', '도시의 흉년 1.png', '기획의 글
작가의 말
1. 악몽
2. 저주받은 아이들
3. 미운 오리 새끼
4. 절름발이 여자
5. 산동네
6. 빛과 그늘
7. 화려한 신열','도시의 흉년 1.pdf');

insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 16, 1, '[eBook]도시의 흉년 2', '세계사', 13000, 11700, '2012-01-22', '20대 여대생인 주인공 수연은 수빈과 일란성 쌍둥이다. 쌍둥이는 상피 붙는다는 할머니의 확고한 믿음 때문에, 어린 시절부터 쌍둥이 오빠 수빈과는 대조적으로 억압받으며 살아온 수연은 돈 벌기에 혈안이 되어 갖은 방법으로 부를 축적한 실질적 가장인 어머니의 욕망과 가장으로서의 책임을 뒤로 한 채 비도덕적인 삶을 영위하는 아버지의 부정, 돈만을 노리고 접근하는 사람들을 목도하며 어른들의 미신으로 억압받고 있는 자신의 운명을 이겨내려 애쓴다. 그러나 20대 수연이 이겨내기엔 어른들이 만든 틀은 완고하나, 논리는 비틀려 있다.

어른들 세대의 미신이 자유로운 정신에 얼마나 큰 제약을 주는지 보여주기 위해 박완서는 상피 붙는다는 극적인 미신을 『도시의 흉년』 속으로 끌어들여 어른들이 만든 잔혹한 세상을 젊은이들이 어떤 방식으로 극복해나가고자 하는지 그려냈다. 1988년, MBC에서 김지인 연출, 박순애, 김영철 주연으로 드라마화되기도 했다.', 9788933801772, '전쟁, 가난, 고통을 극복한 어른들의 근대적 미신에 가위눌린 젊은이들', '도시의 흉년 2.png',  '8. 축제의 밤
9. 어떤 무화
10. 꺾인 깃발
11. 두레박 우물
12. 불길한 시작','도시의 흉년 2.pdf');


insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 16, 1, '[eBook]도시의 흉년 3', '세계사', 13000, 11700, '2012-01-22', '20대 여대생인 주인공 수연은 수빈과 일란성 쌍둥이다. 쌍둥이는 상피 붙는다는 할머니의 확고한 믿음 때문에, 어린 시절부터 쌍둥이 오빠 수빈과는 대조적으로 억압받으며 살아온 수연은 돈 벌기에 혈안이 되어 갖은 방법으로 부를 축적한 실질적 가장인 어머니의 욕망과 가장으로서의 책임을 뒤로 한 채 비도덕적인 삶을 영위하는 아버지의 부정, 돈만을 노리고 접근하는 사람들을 목도하며 어른들의 미신으로 억압받고 있는 자신의 운명을 이겨내려 애쓴다. 그러나 20대 수연이 이겨내기엔 어른들이 만든 틀은 완고하나, 논리는 비틀려 있다.

어른들 세대의 미신이 자유로운 정신에 얼마나 큰 제약을 주는지 보여주기 위해 박완서는 상피 붙는다는 극적인 미신을 『도시의 흉년』 속으로 끌어들여 어른들이 만든 잔혹한 세상을 젊은이들이 어떤 방식으로 극복해나가고자 하는지 그려냈다. 1988년, MBC에서 김지인 연출, 박순애, 김영철 주연으로 드라마화되기도 했다.', 9788933801789, '전쟁, 가난, 고통을 극복한 어른들의 근대적 미신에 가위눌린 젊은이들', '도시의 흉년 3.png', '13 허망한 종결
14 졸업
15 함정
16 꿈과 가위
17 파국
18우리들의 귀행
해설
작가 연보','도시의 흉년 3.pdf');




insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 16, 1, '[eBook]휘청거리는 오후 1', '세계사', 13000, 11700, '2012-01-22', '『휘청거리는 오후』는 우리 주변에 있음직한 평범한 중산층 가족의 삶을 다룬 소설로, 결혼 적령기에 접어든 세 딸, 초희, 우희, 말희의 연애와 결혼, 그리고 그 과정에서 파생된 자영업자 허성 씨와 부인 민 여사의 가치관이 중심을 이루고 있다. 그러나 본질적으로는 서울 중산층의 삶과 의식을 넘어 사회구조와 의식의 차원을 다뤘다. 작은 집단의 모습에 거대한 사회적 흐름을 투영시켜 담아온 박완서 특유의 소설 구조가 나타난 세태 소설이다. 세 자매의 연애 및 결혼 과정에 절묘히 얽혀 있는 물질 숭배 사상과 여성에 대한 이중적 잣대, 사회적 편견과 강박 등이 이 소설을 지배하고 있다.

『휘청거리는 오후』는 박완서의 작가로서의 입지를 확고히 해준 소설이다. 「동아일보」 연재를 마친 후 출간되었으며 3년 동안 10판이 넘게 인쇄되며 독자들의 인기를 끌었다. 곧이어 영화와 드라마로도 제작돼 방영되기도 했다.', 9788933801796, '아, 아버지의 어깨는 얼마나 무거운가!', '휘청거리는 오후 1.png', '기획의 글
작가의 말
1. 맞선
2. 파탄
3. 연애
4. 광장
5. 만추', '휘청거리는 오후 1.pdf');




insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 16, 1, '[eBook]휘청거리는 오후 2', '세계사', 13000, 11700, '2012-01-22', '『휘청거리는 오후』는 우리 주변에 있음직한 평범한 중산층 가족의 삶을 다룬 소설로, 결혼 적령기에 접어든 세 딸, 초희, 우희, 말희의 연애와 결혼, 그리고 그 과정에서 파생된 자영업자 허성 씨와 부인 민 여사의 가치관이 중심을 이루고 있다. 그러나 본질적으로는 서울 중산층의 삶과 의식을 넘어 사회구조와 의식의 차원을 다뤘다. 작은 집단의 모습에 거대한 사회적 흐름을 투영시켜 담아온 박완서 특유의 소설 구조가 나타난 세태 소설이다. 세 자매의 연애 및 결혼 과정에 절묘히 얽혀 있는 물질 숭배 사상과 여성에 대한 이중적 잣대, 사회적 편견과 강박 등이 이 소설을 지배하고 있다.

『휘청거리는 오후』는 박완서의 작가로서의 입지를 확고히 해준 소설이다. 「동아일보」 연재를 마친 후 출간되었으며 3년 동안 10판이 넘게 인쇄되며 독자들의 인기를 끌었다. 곧이어 영화와 드라마로도 제작돼 방영되기도 했다.', 9788933801802, '아, 아버지의 어깨는 얼마나 무거운가!', '휘청거리는 오후 2.png', '6. 밀월
7. 환절
8. 응석
9. 적요
해설
작가 연보', '휘청거리는 오후 2.pdf');



insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 16, 1, '[eBook]살아 있는 날의 시작', '세계사', 15000, 13500, '2012-01-22', '청희는 대학 교수 남편 사이에 아들과 딸을 둔 40대 여성이다. 그녀는 대학 교수 임용을 코앞에 두고 사업을 시작할 정도로 교육 수준도 높고 강단도 있다. 남편이 자리를 잡을 때까지 뒷바라지하기 위해 시작한 미용실은 중산층 여성들을 끌어들이며 성공 가도를 달린다. 그러나 사회적, 경제적으로 자립한 청희에게 남편은 ‘매력 없어’라는 말로 조련하려 들고, 시어머니는 ‘여자는 여자다워야 한다’는 말로 억압한다. 손님으로 만난 학부모들과 아들은 ‘일하는 엄마는 아무것도 모른다’고 무시하기 일쑤다. 이 모든 사람들은 청희가 일을 함으로써 윤택한 삶을 살고, 혜택을 입고 있는 사람들이다.
『살아 있는 날의 시작』은 오랜 시간 남성 중심으로 만들어진 사회의 견고한 틀 속에서 억압받는 여성을 다루고 있다. 『살아 있는 날의 시작』은 여성들로 하여금 자신의 모습을 제삼자의 시선으로 볼 수 있게 하여 사회적 반향을 일으켰다.

한국문학 최고의 유산, 박완서
생애 마지막까지 직접 손보고, 다듬고, 매만진 아름다운 유작

2012년 1월 22일, 한국문학의 어머니 박완서의 일주기에 맞춰, 생전에 작가가 직접 손봐온 원고가 도서출판 세계사에서 <박완서 소설전집 결정판>으로 묶여 공개됐다. <박완서 소설전집 결정판>은 2011년 10월 20일 작가의 팔순에 맞춰 출간할 예정이던 기획으로서, 첫 작품인 『나목』을 포함, 장편소설 및 연작소설 15종(22권)을 최초 집필 시기 순으로 모아 다듬어 선보일 방대한 기획이었다.
한국 사회의 발자취와 변혁을 개인의 시각에서 다뤄온 박완서의 작품을 하나로 모은다는 것은, 한 작가의 작품을 모으는 의미를 넘어 한국 사회의 흐름과 변화의 맥락을 문학 안에서 집대성하는 의미 있는 작업이다. 그러나 2011년 1월 22일, 원고를 다듬어나가던 작가가 담낭암으로 타계한 뒤, 함께해온 기획위원들과 작가의 후손들이 뜻을 이어받아 원고를 다듬었다.', 9788933801819, '가족이라는 미명 안에서 벌어지는 조용한 폭력과 위선', '살아 있는 날의 시작.png', '기획의 글
작가의 말
1 집 밖의 잠
2 대부
3 콩쥐
4 복습
5 꽃이 아니어도 좋아라
해설
작가 연보', '살아 있는 날의 시작.pdf');


insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 16, 1, '[eBook]오만과 몽상 1', '세계사', 13000, 11700, '2012-01-22', '박완서는 대립되는 두 가계의 후손으로 태어난 두 젊은이가 (세상의) 더러운 상식에 나름의 방법으로 항거하는 이야기를 쓰고자 했다고 『오만과 몽상』 서문에서 밝히고 있다. 『오만과 몽상』에는 자신을 둘러싼 태생적 굴레를 나름의 방법으로 타파하고자 하는 두 주인공이 번갈아 등장한다. 부유한 기업가의 아들인 현과 가난한 도배장이의 아들인 남상은 가정환경의 격차에도 불구하고 절친한 사이다. 그러나 매국노의 자손인 현은 떵떵거리며 살고 있는데 동학군의 자손인 남상은 극심한 가난에 시달리며 살고 있다는 할아버지의 이야기를 들은 남상은 현에게 절교를 선언하고 가난을 벗어나고자 맘먹는다. 반면 의사가 되겠다는 남상의 꿈을 지지하던 현은 갑작스런 남상의 돌변으로 충격을 받고, 가난 때문에 꿈을 포기한 남상의 꿈을 자신이 남상과 똑같은 환경에서 대신해 보이기로 한다.

현과 남상의 성공을 향한 열망의 칼날은 각기 상대가 겨누고 있다. 이들은 아버지 세대의 영향력에서 벗어나기 위해, 굴레를 던져버리기 위해 몸부림치지만 모든 것이 경제적 가치로 환산되는 사회 속에서 계급은 더욱 고착화되고 불평등은 점점 심해질 따름이다.', 9788933801826, '동학군은 애국투사를, 애국투사는 수위를, 수위는 도배장이를 낳고...', '오만과 몽상 1.png', '기획의 글
작가의 말
1 지옥에서의 한 철
2 족보야 움트렴
3 모독
4 행로와 귀로', '오만과 몽상 1.pdf');



insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 16, 1, '[eBook]오만과 몽상 2', '세계사', 13000, 11700, '2012-01-22', '박완서는 대립되는 두 가계의 후손으로 태어난 두 젊은이가 (세상의) 더러운 상식에 나름의 방법으로 항거하는 이야기를 쓰고자 했다고 『오만과 몽상』 서문에서 밝히고 있다. 『오만과 몽상』에는 자신을 둘러싼 태생적 굴레를 나름의 방법으로 타파하고자 하는 두 주인공이 번갈아 등장한다. 부유한 기업가의 아들인 현과 가난한 도배장이의 아들인 남상은 가정환경의 격차에도 불구하고 절친한 사이다. 그러나 매국노의 자손인 현은 떵떵거리며 살고 있는데 동학군의 자손인 남상은 극심한 가난에 시달리며 살고 있다는 할아버지의 이야기를 들은 남상은 현에게 절교를 선언하고 가난을 벗어나고자 맘먹는다. 반면 의사가 되겠다는 남상의 꿈을 지지하던 현은 갑작스런 남상의 돌변으로 충격을 받고, 가난 때문에 꿈을 포기한 남상의 꿈을 자신이 남상과 똑같은 환경에서 대신해 보이기로 한다.

현과 남상의 성공을 향한 열망의 칼날은 각기 상대가 겨누고 있다. 이들은 아버지 세대의 영향력에서 벗어나기 위해, 굴레를 던져버리기 위해 몸부림치지만 모든 것이 경제적 가치로 환산되는 사회 속에서 계급은 더욱 고착화되고 불평등은 점점 심해질 따름이다.', 9788933801833, '동학군은 애국투사를, 애국투사는 수위를, 수위는 도배장이를 낳고...', '오만과 몽상 2.png', '5 여자로써 여자를 비기다
6 빛나는 기적
7 서른두 살의 의미
해설
작가 연보', '오만과 몽상 2.pdf');



insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 16, 1, '[eBook]엄마의 말뚝', '세계사', 16000, 14400, '2012-01-22', '『엄마의 말뚝』은 박완서가 쓴 80여 편의 단편소설 중에서 유일한 연작소설이자 대표작으로 손꼽히는 작품이다. 『엄마의 말뚝 1』은 송도에서 대처로, 대처에서 서울 문밖으로, 문밖에서 문안으로 이동하던 박완서의 유년 시절 어머니에 대한 기억에 기인한다. 「엄마의 말뚝 2」는 가장 고통스러웠던 기억에 고정되어 고통스러워하는 이제는 노쇠한 어머니와 그 모습을 지켜보는 딸의 이야기를 담았고 「엄마의 말뚝 3」은 생명의 불꽃이 점차 사그라지는 어머니의 모습과 어머니의 영원한 안식을 쓴 글이다.

이 세 소설은 시간차를 두고 어머니를 곁에서 지켜보던 박완서 본인의 내밀한 이야기를 담고 있다. 어머니 홍기숙 여사의 삶의 궤적은 한국의 특수한 역사적 상황을 고스란히 담고 있어, 한국 여성의 삶뿐 아니라 역사의 흐름 속 한 인간의 모습을 지켜볼 수 있다.

세계사 "박완서 소설전집 결정판" 『엄마의 말뚝』에는 「엄마의 말뚝」 연작과 함께 「유실」 「꿈꾸는 인큐베이터」 「그 가을의 사흘 동안」 등 개인의 삶을 낱낱이 파헤쳐서 사회를 비판해온 박완서만의 날카로운 시선과 필치가 돋보이는 작품들이 함께 들어 있다.', 9788933801840, '유년 시절 어머니에 대한 기억', '엄마의 말뚝.png', '기획의 글
작가의 말
엄마의 말뚝·1
엄마의 말뚝·2
엄마의 말뚝·3
유실
꿈꾸는 인큐베이터
그 가을의 사흘 동안
꿈을 찍는 사진사
창밖은 봄
우리들의 부자
해설
작가 연보', '엄마의 말뚝.pdf');



insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 16, 1, '[eBook]그해 겨울은 따뜻했네 1', '세계사', 13000, 11700, '2012-01-22', '전쟁 중에는 심한 허기증에 시달린다. 일곱 살 수지는 두 살 터울의 동생 오목이(수인)에게 매번 음식을 빼앗기는 것을 참지 못하고 급기야 동생을 혼잡한 피난길에 버리고 만다. 수지는 전쟁 중에 부모를 잃었으나, 넉넉한 유산으로 오빠 수철과 함께 일가를 이뤄 여유롭게 살아간다. 남매는 이산가족이 된 막냇동생을 찾는 데 시간과 돈을 아낌없이 쏟는다. 전국 고아원을 후원하며 수소문하던 수지는 ‘오누이의 집’에서 오목이를 찾지만 자신의 죄가 들통 날까 봐 그 사실을 숨긴다. 오빠 수철 역시 신문, 방송 등 매체에 수소문하고 스크랩하다 오목이가 있는 곳을 알았지만, 자신이 만들어놓은 안정적인 삶에 오랜 세월 고아원에서 자라온 오목이가 합류하며 흔들리게 될 것을 저어하여 모르는 척하기로 맘먹는다.

한국 사회의 총체적 속물성과 근원을 다시 들여다본다는 점에서 박완서의 소설, 특히 『그해 겨울은 따뜻했네』는 남한 사회의 중산층 형성 과정에 대한 보고서임과 동시에 한국 사회의 추악한 속물성을 파헤친 소설이다. 한국전쟁 이후 이룩해낸 놀라운 성장이, 실은 전쟁의 죄책감 위에 단단히 뿌리내리고 있다는 사실을 박완서는 이 작품을 통해 폭로했다.', 9788933801857, '한국 사회의 총체적 속물성과 근원을 다시 들여다본다', '그해 겨울은 따뜻했네 1.png', '기획의 글
작가의 말
1. 한 옛날에
2. 숨바꼭질
3. 명암
4. 응달', '그해 겨울은 따뜻했네 1.pdf');



insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 16, 1, '[eBook]그해 겨울은 따뜻했네 2', '세계사', 13000, 11700, '2012-01-22', '전쟁 중에는 심한 허기증에 시달린다. 일곱 살 수지는 두 살 터울의 동생 오목이(수인)에게 매번 음식을 빼앗기는 것을 참지 못하고 급기야 동생을 혼잡한 피난길에 버리고 만다. 수지는 전쟁 중에 부모를 잃었으나, 넉넉한 유산으로 오빠 수철과 함께 일가를 이뤄 여유롭게 살아간다. 남매는 이산가족이 된 막냇동생을 찾는 데 시간과 돈을 아낌없이 쏟는다. 전국 고아원을 후원하며 수소문하던 수지는 ‘오누이의 집’에서 오목이를 찾지만 자신의 죄가 들통 날까 봐 그 사실을 숨긴다. 오빠 수철 역시 신문, 방송 등 매체에 수소문하고 스크랩하다 오목이가 있는 곳을 알았지만, 자신이 만들어놓은 안정적인 삶에 오랜 세월 고아원에서 자라온 오목이가 합류하며 흔들리게 될 것을 저어하여 모르는 척하기로 맘먹는다.

한국 사회의 총체적 속물성과 근원을 다시 들여다본다는 점에서 박완서의 소설, 특히 『그해 겨울은 따뜻했네』는 남한 사회의 중산층 형성 과정에 대한 보고서임과 동시에 한국 사회의 추악한 속물성을 파헤친 소설이다. 한국전쟁 이후 이룩해낸 놀라운 성장이, 실은 전쟁의 죄책감 위에 단단히 뿌리내리고 있다는 사실을 박완서는 이 작품을 통해 폭로했다.', 9788933801864, '한국 사회의 총체적 속물성과 근원을 다시 들여다본다', '그해 겨울은 따뜻했네 2.png', '5. 양달
6. 미리 온 아이
7. 안개 속의 집
8. 부드러운 겨울
해설
작가 연보', '그해 겨울은 따뜻했네 2.pdf');



insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 16, 1, '[eBook]서 있는 여자', '세계사', 15000, 13500, '2012-01-22', '연지는 평범한 중산층에서 태어나 대학 교육을 마치고 잡지사에서 일하는 주체적인 여성으로서, 일도 결혼도 여성성에 기대지 않고 남성과 평등한 상태로 영위해나가고자 한다. 이런 연지를 부모님 세대는 걱정스러운 눈으로 바라본다. 연지는 자신의 요구조건(평등한 결혼생활)을 수용해줄 수 있는 오랜 친구 철민과 결혼한다. 두 사람은 번갈아가며 대학원 공부를 하기로 하고 철민부터 공부를 시작한다. 밖에서 일하는 연지와 살림을 맡은 철민 사이에는 ‘여성의 본분’에 대한 갈등이 시작된다.

박완서는 『서 있는 여자』를 통해, 오랜 관습을 타파하고 본인이 원하는 삶을 살고자 하며 일어나는 문제를 담담히 묘사했다. ‘평등한 삶’이 자기 혼자만의 선택으로 되는 것이 아님을, ‘긴 시간 애써 지혜롭고 고되게 획득해’나가야 할 문제임을 숙려하도록 하여, 개개인의 변화를 촉구할 뿐만 아니라, 사회 낭만 풍조처럼 번지던 여권운동이 진짜로 타파해야 할 문제가 무엇인지 이 소설로써 짚어주었다.', 9788933801871, '전통적 사고가 틀렸다고 말할 수 있는 주체적 여성의 갈등', '서 있는 여자.png', '기획의 글
작가의 말
서 있는 여자
해설
작가 연보', '서 있는 여자.pdf');





insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 16, 1, '[eBook]미망 1', '세계사', 13000, 11700, '2012-01-22', '19세기 중반 구한말에서 한국전쟁 직후까지를 배경으로, 개성 지방에 뿌리를 둔 한 가족 5대의 일대기를 다룬 대하소설이다. 양반에게 곤욕을 당하는 부모님의 모습을 본 뒤 부자가 되겠노라 마음먹고 특유의 상업적 감각으로 개성의 거상이 된 전처만의 일가를 중심으로 격변하는 시대사가 펼쳐진다. 이들 세대는 ‘소작농이던 전처만의 아버지-개성의 전통적 거상 전처만-이재에 밝아 장사에만 집중하는 이성-인삼 가공품을 개발해 판매하는 태임과 양말 공장을 짓고 운영하는 종상, 만주에서 독립운동을 하는 태남-화학고무 공장을 짓고 운영하는 경우’ 각 세대는 부모님 세대의 모습을 따르지 않고 시대를 타며 빠르게 변화한다.

『미망』은 근대사를 꿰뚫는 역사적 안목을 유지하면서도 세부적인 풍속 묘사에 성공한 주목할 만한 박완서의 대표적 역사소설이다. 고려왕조의 수도로서 조선왕조에 대한 반발로 벼슬보다는 상업에 전력투구한 개성 지방 특유의 풍토와 의복·식습관 등의 풍속이 실감나게 복원되어 있어 사료로서도 손색이 없다는 것이 특징이다. 1996년, 소원영 연출, 최불암, 채시라, 김상중 주연의 대하드라마가 MBC에서 방영되기도 했다.', 9788933801888, '개성의 거상이 된 전처만의 일가를 중심으로 격변하는 시대사가 펼쳐진다', '미망 1.png', '기획의 글
작가의 말
1.전씨가의 사람들
2.동해랑의 낙조
3.묵은 것과 새로운 것', '미망 1');




insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 16, 1, '[eBook]미망 2', '세계사', 14000, 12600, '2012-01-22', '19세기 중반 구한말에서 한국전쟁 직후까지를 배경으로, 개성 지방에 뿌리를 둔 한 가족 5대의 일대기를 다룬 대하소설이다. 양반에게 곤욕을 당하는 부모님의 모습을 본 뒤 부자가 되겠노라 마음먹고 특유의 상업적 감각으로 개성의 거상이 된 전처만의 일가를 중심으로 격변하는 시대사가 펼쳐진다. 이들 세대는 ‘소작농이던 전처만의 아버지-개성의 전통적 거상 전처만-이재에 밝아 장사에만 집중하는 이성-인삼 가공품을 개발해 판매하는 태임과 양말 공장을 짓고 운영하는 종상, 만주에서 독립운동을 하는 태남-화학고무 공장을 짓고 운영하는 경우’ 각 세대는 부모님 세대의 모습을 따르지 않고 시대를 타며 빠르게 변화한다.

『미망』은 근대사를 꿰뚫는 역사적 안목을 유지하면서도 세부적인 풍속 묘사에 성공한 주목할 만한 박완서의 대표적 역사소설이다. 고려왕조의 수도로서 조선왕조에 대한 반발로 벼슬보다는 상업에 전력투구한 개성 지방 특유의 풍토와 의복·식습관 등의 풍속이 실감나게 복원되어 있어 사료로서도 손색이 없다는 것이 특징이다. 1996년, 소원영 연출, 최불암, 채시라, 김상중 주연의 대하드라마가 MBC에서 방영되기도 했다.', 9788933801895, '개성의 거상이 된 전처만의 일가를 중심으로 격변하는 시대사가 펼쳐진다', '미망 2.png', '4.풍운 속의 화촉
5.어머니의 아들
6.풍진세상', '미망 2.pdf');




insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 16, 1, '[eBook]미망 3', '세계사', 14000, 12600, '2012-01-22', '19세기 중반 구한말에서 한국전쟁 직후까지를 배경으로, 개성 지방에 뿌리를 둔 한 가족 5대의 일대기를 다룬 대하소설이다. 양반에게 곤욕을 당하는 부모님의 모습을 본 뒤 부자가 되겠노라 마음먹고 특유의 상업적 감각으로 개성의 거상이 된 전처만의 일가를 중심으로 격변하는 시대사가 펼쳐진다. 이들 세대는 ‘소작농이던 전처만의 아버지-개성의 전통적 거상 전처만-이재에 밝아 장사에만 집중하는 이성-인삼 가공품을 개발해 판매하는 태임과 양말 공장을 짓고 운영하는 종상, 만주에서 독립운동을 하는 태남-화학고무 공장을 짓고 운영하는 경우’ 각 세대는 부모님 세대의 모습을 따르지 않고 시대를 타며 빠르게 변화한다.

『미망』은 근대사를 꿰뚫는 역사적 안목을 유지하면서도 세부적인 풍속 묘사에 성공한 주목할 만한 박완서의 대표적 역사소설이다. 고려왕조의 수도로서 조선왕조에 대한 반발로 벼슬보다는 상업에 전력투구한 개성 지방 특유의 풍토와 의복·식습관 등의 풍속이 실감나게 복원되어 있어 사료로서도 손색이 없다는 것이 특징이다. 1996년, 소원영 연출, 최불암, 채시라, 김상중 주연의 대하드라마가 MBC에서 방영되기도 했다.', 9788933801901, '개성의 거상이 된 전처만의 일가를 중심으로 격변하는 시대사가 펼쳐진다', '미망 3.png', '7.적선정 나으리 댁 사람들
8.아들딸의 시대
9.인삼장의 연회
종장
해설
작가연보', '미망 3.pdf');



insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 16, 1, '[eBook]그대 아직도 꿈꾸고 있는가', '세계사', 13000, 11700, '2012-01-22', '『그대 아직도 꿈꾸고 있는가』는 일찌감치, ‘호주제’라는 남녀 불평등한 악습을 따른 제도를 소재로 삼아 사회 공론화시킨 소설이다. 결혼에 한 번 실패한 차문경과 부인과 사별한 지 얼마 되지 않은 김혁주, 비슷한 시기에 홀로된 이들은 동창회에서 재회하고 곧바로 사랑에 빠진다. 문경은 부인과 사별한 지 얼마 지나지 않은 혁주를 생각해 3년이 지난 뒤 결혼을 하기로 한다. 그러나 문경이 의심해마지 않던 둘의 결혼은 혁주의 변심으로 깨지고, 문경은 미혼모라는 굴레와 아비 없는 아이, 가난한 삶만이 남았을 뿐이다. 그리고 7년 후, 혁주는 경제력과 화목한 가정을 이루고도 단 하나 가지지 못한 것, 아들을 차지하기 위해 다시 문경의 인생에 나타난다.

『그대 아직도 꿈꾸고 있는가』에서는 가부장적 전횡을 여성의 입장에서 파헤쳐온 작가적 역량이 생생한 캐릭터 속에 녹아들어 있다. 특히 이 작품은 사회 깊은 곳에 내재되어 있던 여성 해방 욕구를 행정적, 법적 제도와 엮어, 전통적 권력과 제도적 권력에 움츠려 있던 대중과의 소통을 효과적으로 성공시킨 것으로 평가받으며 폭발적인 인기를 얻었다. 1990년, 김종식 연출의 드라마가 KBS에서, 2003년에는 한철수 김우선 연출, 배종옥 조민기 설수진 주연의 드라마가 MBC에서 방영되었다.', 9788933801918, '인습과 제도로 묶인 여성, 날개를 펴다', '그대 아직도 꿈꾸고 있는가.png',  '기획의 글
작가의 말
그대 아직도 꿈꾸고 있는가
서울 사람들
1 올챙이 적 생각을 왜 해
2 개처럼 벌어서 정승처럼 써
3 무슨 복에 복처를
4 숲 속의 야회장
5 허영의 시장
6 농장지대
7 개천에서 용 나다
8 세 개의 열쇠
해설
작가 연보', '그대 아직도 꿈꾸고 있는가.pdf');



insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 16, 1, '[eBook]그 많던 싱아는 누가 다 먹었을까', '세계사', 13000, 11700, '2012-01-22', '『그 많던 싱아는 누가 다 먹었을까』와 『그 산이 정말 거기 있었을까』는 자신의 경험을 소설 소재로 녹여내 왔던 박완서가 오롯이 본인의 경험만을 써내려간 ‘자전적 이야기’다. 그중 『그 많던 싱아는 누가 다 먹었을까』는 교육열이 높은 어머니의 손에 이끌려 논과 밭이 넓게 펼쳐진 개풍 본가에서 산꼭대기에 위치한 판잣집들이 다닥다닥 붙은 서울 산동네로 이사한 소녀가 겪은 문화적 충격, 일제강점기 국민학생으로서의 기억, 창씨개명 경험, 세계2차대전의 종결, 서울대 입학, 그리고 6·25까지의 격변기를 지낸 작가의 유년 시절 경험이 고스란히 녹아 있다.

고통스러웠을 법한 기억이지만 유년 시절 어린이에게는 모든 것이 이해 불가한 것들이나 새롭고 찬란한 경험이다. 이 책을 읽으며 우리는 박완서의 기억을 통해 그 시절을 경험하고 가늠해볼 수 있으며, 나아가 자신이 살고 있는 이 새로운 시대가 나중에 어떻게 기억될지 다시금 생각해볼 수 있는 발판을 마련한다. MBC 「느낌표」 ‘책책책, 책을 읽읍시다’에 선정되어 다시금 베스트셀러로 부상하며 수많은 독자에게 유년의 기억을 상기시킨 작품이다.', 9788933801925, '찬란한 유년의 기억, 내밀한 삶의 기록', '그 많던 싱아는 누가 다 먹었을까.png', '기획의 글
작가의 말
1 야성의 시기
2 아득한 서울
3 문밖에서
4 동무 없는 아이
5 괴불마당 집
6 할아버지와 할머니
7 오빠와 엄마
8 고향의 봄
9 패대기쳐진 문패
10 암중모색
11 그 전날 밤의 평화
12 찬란한 예감
해설
작가 연보', '그 많던 싱아는 누가 다 먹었을까.pdf');




insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 16, 1, '[eBook]그 산이 정말 거기 있었을까', '세계사', 13000, 11700, '2012-01-22', '『그 많던 싱아는 누가 다 먹었을까』와 『그 산이 정말 거기 있었을까』는 자신의 경험을 소설 소재로 녹여내 왔던 박완서가 오롯이 본인의 경험만을 써내려간 ‘자전적 이야기’다. 그중 『그 산이 정말 거기 있었을까』는 『그 많던 싱아는 누가 다 먹었을까』가 끝난 시점, 박완서의 20대, 한국전쟁의 한가운데서부터 시작한다. 오빠의 다리 부상에서 시작하여 어쩔 수 없이 공산당을 도왔던 1·4 후퇴 당시 인공 치하의 서울 생활, 생존을 위해 빈집을 털고 다과점을 개업하고 PX에서 일하던 시절의 모습, PX에서 만난 남편과 결혼하기까지의 이야기를 담았다.

『그 많던 싱아는 누가 다 먹었을까』에서 찬란히 빛나던 유년 시절은 풍광은 『그 산이 정말 거기 있었을까』에서는 굵직한 시대 격변기 속에서 빛을 잃고 삭막한 곳으로 보인다. 그러나 오늘의 이웃이 내일의 적으로 바뀌고, 암흑만이 가득하던 상황에서 박완서는 삶, 정확히는 생명이 약동하는 것들에 대한 갈망이 움트는 것을 느낀다. 『그 산이 정말 거기 있었을까』는 피할 수 없는 시대에 고통 받고, 다시 이겨낸 개인, 한 가족, 나아가 우리 사회의 이야기를 담고 있다.', 9788933801932, '박완서가 오롯이 본인의 경험만을 써내려간 ‘자전적 이야기’', '그 산이 정말 거기 있었을까.png', '기획의 글
작가의 말
1 꿈꿨네, 다시는 꿈꾸지 않기를
2 임진강만은 넘지 마
3 미친 백목련
4 때로는 쭉정이도 분노한다
5 한여름의 죽음
6 겨울 나무
7 문밖의 남자들
에필로그
해설
작가 연보', '그 산이 정말 거기 있었을까.pdf');




insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 16, 1, '[eBook]아주 오래된 농담', '세계사', 13000, 11700, '2012-01-22', '자본의 욕망으로 빚어진 돈과 권력이라는 이름의 병균은 인간의 본성인 생명, 죽음과 탄생까지 감염시킬 수 있는가? "영원한 현역" 박완서가 가장 순수해야 할 생명의 가치와 사랑의 감정, 그마저도 철저하게 오염시키는 자본주의의 실체를 꼬집는다. 자신의 작품 세계를 통해 전쟁과 분단의 상처, 소시민의 일상, 여성문제 그리고 죽음과의 대면까지 다양한 현실의 풍경을 다루어온 그는 『아주 오래된 농담』에서 허위와 위선으로 얼룩진 이 사회의 차가운 진실을 예리한 필력으로 그려낸다.

현실의 모든 이야기는 언제나 모순된 양면을 동시에 지닌다. 진실한 사랑과 실존적 사랑, 뒤틀린 세상의 진실과 위선이 함께 하는 것은 피할 수 없는 숙명이다. 작가는 어느 한쪽으로 기울지 않으면서 위태롭게 공존하고 있는 불안한 현실 속에 존재하는 인간 군상의 모습, 그 속에서 불거지는 상처와 고통을 극단적이면서도 현실적인 특유의 필체로 그려낸다.

* 이 책은 1999년 계간 「실천문학」에 분재한 후, 2000년 가을에 출간한 장편소설로 출간 10주년을 기념한 개정판이다.
', 9788933801949, '생명과 감정보다 돈을 우선시하는 현대인이 추종하는 자본주의의 실상', '아주 오래된 농담.png', '기획의 글
작가의 말
허무의 예감
일탈의 예감
떨어지는 가면
개와 늑대의 시간
오래된 농담
전망 좋은 병실
눈뜬 죽음
고여 있는 시간 속의 뱀눈
다섯 통의 이메일
마흔여섯 송이 장미
이 세상엔 없는 곳
해설
작가 연보', '아주 오래된 농담.pdf');




insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 16, 1, '[eBook]그 남자네 집', '세계사', 13000, 11700, '2012-01-22', '돈암동 후배네 집에 놀러갔던 ‘나’는 한국전쟁 막바지, 돈암동 안감천변에 살던 첫사랑 그 남자를 떠올린다. ‘나’는 미군부대를 다니며 가족의 생계를 책임지고 있었다. 그러다 먼 친척뻘로, 홍예문이 달린 널찍한 기와집에 사는 부유한 집안의 막내아들이자 상이군인이자 문학과 예술을 좋아하는 청년인 그를 만난다. ‘생존’만이 가치 있던 그 시절, 그 남자의 문학과 음악과 낭만, 그리고 사랑은 빛이 났고 그 자체로 사치스러웠다.

『그 남자네 집』은 박완서가 50여 년을 꼭꼭 여며두었던 첫사랑을 조심스레 펼쳐 보인 기록이다. 전쟁의 아픔, 자본주의 비판, 여성 운동의 허실을 집요하게 파헤치던 작가는, 마지막에는 결국 ‘사랑’을 택했다. 도저히 사랑할 수 없을 것 같은 시절에도 사랑은 있었고, 어두울수록 더 찬란히 빛났다. 이 마지막 장편 소설이 특히 눈에 띄는 이유는, 여러 젊은 등장인물들의 과거뿐 아니라 현재 모습을 담아낸 데 있다. 박완서는 작품 속 등장인물들의 현재의 모습-아픔을 치유한 모습, 고통을 받아들여 내화시킨 모습-을 보여줌으로써 본인의 상흔 역시 치유되었음을 보여준다.', 9788933801956, '50여 년을 꼭꼭 여며두었던 첫사랑을 조심스레 펼쳐 보인 기록', '그 남자네 집.png',  '기획의 글
작가의 말
그 남자네 집
해설
작가 연보', '그 남자네 집.pdf');




insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 17, 29, '[eBook]나의 한국현대사 1959-2020', '돌베개', 19000, 17100, '2021-01-18', '30만 독자의 마음을 사로잡으며 역사 분야의 스테디셀러로 자리를 지켜온 유시민의『나의 한국현대사』가 6년 만에 개정증보판으로 돌아왔다. ‘객관적 사실’과 ‘주관적 체험’을 넘나들며 보고 겪고 느낀 점들을 기록하는 방식을 유지하되, 그간 더해진 시간의 자취를 담아 전면 새로 고쳐 썼다. 초판 출간 당시 주기적으로 데이터를 보완하고 축적된 사실을 되짚겠다던 약속을 지킨 첫 번째 책이다.

이번 개정증보판은 2014년 7월 초 이후부터 2020년 12월까지, 주목할 만한 사건을 불러내고 인구·국민소득·소득분배 등 사회변화를 보여주는 각종 통계자료를 활용해 보완했다. 특히 2019년 7월 4일 발표됐던 일본의 수출규제, 2016년 이후 확장된 미투운동·장애운동 등은 그 중요성을 강조하기 위해 각기 절을 할애했다. 현 시점에서 불필요해 보이는 내용을 덜어내고 문장 전반을 손봤으며, 각 장과 절의 제목을 대부분 다시 붙였다. 수정·추가된 부분을 감안해 사진자료들을 선별해 재배치하고 표지와 본문에도 새 옷을 입혔다.

유시민이 개정증보판에 애정을 쏟은 이유는 간단하다. 현재를 이해하고 미래를 전망하기 위해서는 과거를 돌아봐야 한다고 믿기 때문이다. 그렇다면 역사를 거듭 불러와 지금 이곳에 연결시키려는 그의 시도를 ‘현재사(現在史)’라고 부를 수 있지 않을까. 실제로 책에는 2014년 이후의 일들을 나열하는 것을 넘어 그 과정에서 재발견한 대한민국 모습이 곳곳에 담겨 있다. 이를 확인하는 재미가 초판을 읽은 독자에게 가닿기를 바라며, 다사다난했던 동시대 독자들에게 지난 시간을 돌아보는 유익한 안내서로 자리 잡기를 바란다.', 9788971999080, '세월호 참사에서 코로나19까지, 전면 업그레이드한 ‘대한민국 현재사’', '나의 한국현대사 1959-2020.png', '개정증보판 서문
초판 서문: 위험한 현대사
프롤로그: 자유주의자의 역사체험

1 1959년과 2020년의 대한민국
59년 돼지띠 | 고르게 가난했던 독재국가 | 고르지 않게 풍요로운 민주국가 | 욕망의 우선순위 | 그라운드 제로에서 욕망이 질주할 때

2 4·19와 5·16
국토와 국가와 민족의 분단 | 반민특위의 슬픈 종말 | 민주화세력의 탄생 | 산업화세력의 등장

3 절대빈곤, 고도성장, 양극화
내가 본 한강의 기적 | 한국경제의 비행궤적 | 국가주도형 산업화 | 한국형 경제성장의 비결 | IMF 경제위기가 남긴 것들 | 데이터로 본 양극화 추이 | 추격자에서 선도자로

4 전국적 도시봉기를 통한 한국형 민주화
한국 민주화운동의 알고리즘 | 맹아기: 5·16에서 10월 유신까지 | 성장기1: 10월 유신에서 10·26까지 | 성장기2: 10·26에서 6월 민주항쟁까지 | 성숙기: 87년체제의 명암

5 단색의 병영이 무지개색 광장으로
늙어가는 대한민국 | 가족계획과 기생충박멸 | 민둥산을 금수강산으로 | 금서, 금지곡, 국민교육헌장 | “우리는 왜 날마다 명복을 비는가” | 안보국가에서 복지국가로 | 장애인, 성소수자, 여성

6 75년 이어진 적대적 공존
빨간색이라는 금기 | ‘우리 편’이 아니면 모두 ‘적’ | 간첩이 필요한 나라 | 네 번의 기회 | 정전협정체제와 북핵문제 | 평화통일로 가는 길

에필로그: 대한민국의 재발견
참고문헌', '나의 한국현대사 1959-2020.pdf');



insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 17, 28, '[eBook]유시민의 글쓰기 특강', '생각의길', 15000, 13500, '2015-04-10', '데뷔작 [거꾸로 읽는 세계사]부터 최신작 [어떻게 살 것인가] [나의 한국현대사]까지, 출간한 거의 모든 책이 베스트셀러에 오르면서 유시민은 명실상부한 대한민국 ‘대표 글쟁이’로 자리매김했다. 그 덕분에 저자는 수많은 사람들에게 “글 잘 쓰는 비결이 있나요?” “어떻게 해서 그렇게 잘 쓰게 되었나요?” 하는 질문을 수없이 들어야 했다. [유시민의 글쓰기 특강]은 그 물음에 대한 유시민의 대답이기도 하다.

이 책은 저자의 글쓰기 강연을 바탕으로 만들어졌다. 수년 전 한 고등학교에서 진행한 글쓰기 특강이 인터넷상에서 멀리 퍼져나간 것을 계기로, 저자는 2014년 하반기에 제주, 부산, 광주, 대전, 강원 등 전국 7개 도시에서 ‘청소년과 학부모를 위한 무료논술특강’을 매달 1회씩 진행했다. 그런데 청중의 반은 중·고등학생과 초등학생이었고 나머지 반은 대학생과 직장인, 학부모였다. 글쓰기가 대학 입시를 준비하는 청소년들만의 관심사는 아니었던 것이다. 이렇듯 청중이 너무 다양해서 강연 내용과 수준을 정하기 어려웠다. 중·고등학생을 중심에 두면서도 대학생과 직장인 들을 함께 배려하려고 노력했지만, 두어 시간 강연으로는 논리적 글쓰기 일반론과 논술 시험 실전 요령 둘 모두를 깊이 있게 다루기 어려웠다.

그래서 [유시민의 글쓰기 특강]을 집필했다. 첫째 권은 누구나 볼 수 있도록 일반 글쓰기를 다루었고, 둘째 권은 청소년을 비롯해 논술 시험이 필요한 이들을 위한 시험 글쓰기를 다루어 2015년 6월에 출간할 예정이다. 저자는 이 책을 통해 30년 동안 쌓아온 작가 인생의 영업기밀을 가감 없이 풀어 놓았다. 이를 통해 글 쓰는 재주를 타고나지 않았더라도 누구든 노력하면 유시민처럼 쓸 수 있다는 단순한 진리를 독자들에게 전달해준다.', 9788965133520, '글쓰기가 두려운 그대에게 ‘대표 글쟁이’ 유시민의 맞춤형 특강!', '유시민의 글쓰기 특강.png', '글쓰기가 두려운 그대에게
1. 논증(論證)의 미학(美學)
취향을 두고 논쟁하지 말라
주장은 반드시 논증하라
주제에 집중하라
2. 글쓰기의 철칙
글쓰기는 기능이다
발췌 요약에서 출발하자
글쓰기의 철칙 1
글쓰기의 철칙 2
혹평과 악플을 겁내지 말자
3. 책 읽기와 글쓰기
독해력
모국어가 중요하다
번역서가 불편한 이유
말이 글보다 먼저다
추천도서 목록을 무시하라
4. 전략적 독서
독해란 무엇인가
글쓰기에 유익한 독서법
《자유론》과 《코스모스》
전략적 도서 목록
5. 못난 글을 피하는 법
못난 글 알아보기
우리글 바로쓰기
중국 글자말 오남용
일본말과 서양말 오염
단문 쓰기
거시기 화법
우리말의 무늬
6. 아날로그 방식 글쓰기
글쓰기 근육
짧은 글쓰기
군더더기 없애는 법
소통의 비결
7. 글쓰기는 축복이다
사는 만큼 쓴다
돈으로 살 수 없는 것
글쟁이의 정신승리법
8. 시험 글쓰기
시험 글쓰기의 특별함
시험 전에 할 일
실전 연습과 그룹 첨삭', '유시민의 글쓰기 특강.pdf');



insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 17, 19, '[eBook]어떻게 살 것인가', '생각의길', 15000, 13500, '2013-03-13', '대중적 글쓰기로 많은 독자들의 사랑을 받았던 유시민이 스스로 가장 자기답다고 생각하는 모습으로 돌아왔다. 이 책은 정치인 유시민에 가려져 있었던 자연인 유시민 지식인 유시민의 사람과 자연, 사회와 역사에 대한 생각을 온전하게 보여준다. 이 책을 쓰는 작업은 그에게 자신의 미래를 새롭게 고민하고 설계하는 과정이었으며, 그는 책의 결론에 부합하는 결정을 내렸다. 자기다운 삶, 자신이 원하는 인생을 살기로 한 것이다.

유시민은 자신이 살아온 지난 시기의 개인적 사회적 정치적 경험과 그에 대한 생각을 단편적으로 드러냈다. 고등학교 졸업반 시절의 일부터 대학 시절 야학 교사 활동을 거쳐 소위 ‘통합진보당 사태’와 18대 대통령 선거에 이르기까지, 어떤 감정과 생각이 자신의 삶을 지배했는지 이야기한다. 직업으로서의 정치를 그만두기로 한 이유, 그런 결정을 내리기까지의 고민을 보여준다. 그리고 자유인이 되어 어떤 삶을 살려고 하는지 솔직하고 소박하게 토로한다.

저자는 인생을 살아가는 가장 핵심적인 네 가지 요소를 ‘놀고 일하고 사랑하고 연대하라’로 정리했다. 개인적 욕망을 충족하면서 즐기며 사는 것이 최고라는 생각은 더 좋은 사회제도와 생활환경이 삶을 행복하게 만들 것이라는 믿음만큼이나 온전치 못한 것이라고 그는 말한다. 타인과의 연대 또는 사회적 연대는 단순한 도덕적 당위가 아니라, 자연이 인간에게 준 본성이라고 유시민은 주장한다.

그는 이 책에서 모든 형태의 집단주의적 강제를 배격한다. 국가든 사회든 관습이든 종교든 이념이든, 인간이 그 무엇인가에 예속되는 것을 받아들이지 않는다. 존 스튜어트 밀의 [자유론]을 철학적 사유의 기초로 삼는 그는 스스로 원하는 삶을 옳다고 생각하는 방식으로 살아갈 개인의 자유를 속박하고 탄압하려는 모든 종류의 전체주의 사상과 비타협적으로 싸운다. 이 책은 진심으로 ‘나다운 인생’을 살고자 하는 이들에게, 또 자신이 옳다고 믿는 방식으로 세상을 살고자 하는 모든 이들에게 바치는 헌사이며 격려라고 할 수 있다.', 9788965132288, '힐링에서 스탠딩으로, 멘붕 사회에 해독제로 쓰일 책', '어떻게 살 것인가.png', '프롤로그 : 나답게 살기

제1장 : 어떻게 살 것인가
마음 가는 대로 살자
내 인생은 나의 것
왜 자살하지 않는가
위로가 힘이 될까?
놀고 일하고 사랑하고 연대하라

제2장 : 어떻게 죽을 것인가
죽음이라는 운명
남자의 마흔 살
나도 죽고 싶었던 때가 있었다
찬 이성 더운 가슴
타인의 죽음과 나의 죽음
나는 무엇인가
레이건의 작별 인사
존엄한 죽음
자유의지

제3장 : 놀고 일하고 사랑하고 연대하라
쓸모 있는 사람 되기
즐거운 일을 잘하는 것
재능 없는 열정의 비극
옳은 일을 필요할 때 친절하게
문재인과 안철수, 도덕과 욕망
떳떳하게 놀기
사랑은 싹이 난 감자맛
아이들을 옳게 사랑하는 방법
품격 있게 나이를 먹는 비결
글쓰기로 돌아오다
기적을 일으키는 거울뉴런
진보의 생물학
제4장 : 삶을 망치는 헛된 생각들
신념의 도구가 되는 것
불운을 어찌할 것인가
출생이라는 제비뽑기
나는 영생이 싫다
영원한 것에 대한 갈망
육체와 분리된 영혼
이름 남기기

에필로그 : 현명하게 지구를 떠나는 방법
참고문헌', '어떻게 살 것인가.pdf');



insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 17, 38, '[eBook]국가란 무엇인가', '돌베개', 15000, 13500, '2017-01-23', '2016년 10월 말부터 나라를 뒤흔든 최순실 국정농단, 세 차례에 걸친 박근혜 대통령의 국민 담화, 이어진 청문회와 특검, 대통령 탄핵 그리고 아직 판결이 내려지지 않은 여러 사안들까지. 그 일련의 과정을 지켜본 사람이라면 한번쯤 이런 질문을 던졌을 것이다. 왜 우리는 이런 국가에서 살고 있는가? 우리가 원하는 대통령, 우리가 원하는 국가는 어떤 모습인가? 시대가 낳은 이런 질문들을 일상적으로 해보게 됐다는 것은 긍정적인 현상이다. 당신이 원하는 대통령, 당신의 국가관이 무엇인지 재점검할 수 있는 귀중한 기회이기도 하다. 좋든 싫든 당신은 대한민국의 국민이지 않은가. 예상보다 빨리 찾아올 대선에서 실수를 반복하지 않기 위해서 우리는 이 시간을 좀 더 진지하게 성찰해야 한다.

2011년 한 정당의 대표였던 유시민은 정의롭고 바람직한 국가가 무엇인지 모색하는 과정에서 『국가란 무엇인가』를 출간한 바 있다. 자신의 정치적인 입장을 과감 없이 드러낸 책이었기에 시간이 지나면 낡은 이론이 될 줄 알았다. 그런데 꾸준히 찾는 독자들이 있었고 새로운 사례들을 추가해 개정판을 내달라는 독자들도 적지 않았다. 지난 해 시민들의 개탄과 분노 속에 함께 있던 유시민은 더 이상 개정 작업을 지체할 수 없다는 생각이 들었다. 국가를 보는 여러 가지 입장이 있음을 좀 더 설득력 있게 전달하고, 국가에 대한 이해와 관심이 얼마나 중요한지 다시 한 번 이야기해보고 싶었다. 촛불 집회 이후를 상상하고, 훌륭한 국가를 만들 수 있다는 가능성을 만들고 싶었다.

개정신판 서문에서 유시민은 “초판본을 읽은 독자라면 개정신판을 굳이 읽을 필요가 없다는 점을 분명히 말씀드린다”(8쪽)고 밝힌다. 실제로 이 책은 초판의 구성과 기본 골조가 동일하다. 국가를 보는 입장을 세 가지로 분류(제1장~제3장)한 후에, 국가는 어떤 자질을 가진 사람이 다스려야 하며(제4장), 국가를 올바로 사랑하는 것이 무엇인지 살핀다(제5장). 그리고 국가 변혁은 어떤 방식으로 가능한지(제6장), 진정한 진보 정치란 무엇이며(제7장), 국가가 이상으로 삼아야 할 가치에는 어떤 것이 있는지(제8장), 마지막으로 정치인에게 필요한 윤리는 무엇인지(제9장) 이야기한다. 그렇지만 이 책은 초판과 같다고 할 수 없다. 유시민의 신변이 달라졌고, 정치 상황도 급변했으며, 시민들도 달라졌다. 개정신판에 그 변화들을 담았다. 올바른 국가의 모습이 무엇인지 질문을 하고 있는 사람들에게, 추운 겨울 광장에서 촛불을 들었던 사람들에게, 절망 속에서도 여전히 국가에 대한 희망의 끈을 놓지 않는 사람들에게 이 책이 가닿기를 바란다.', 9788971998014, '국가에 대해 질문하고, 훌륭한 국가를 상상하라', '국가란 무엇인가.png', '개정신판 서문
초판 서문

제1장 국가란 무엇인가 1_합법적 폭력
남일당 빌딩에 나타난 국가
리바이어던, 국가의 탄생
전제군주제_홉스의 이상국가
만약 국가가 없다면_소말리아와 시리아
마키아벨리의 통치술
대한민국의 기원_한국전쟁
이념형 보수_국가주의

제2장 국가란 무엇인가 2_공공재 공급자
법치주의_통치자에 대한 구속
자유가 너희를 풍요롭게 하리라_스미스
국가와 정부는 다르다_루소
어떤 경우에도 침해할 수 없는 자유_밀
가장 적게 다스리는 정부_소로
시장형 보수_자유주의

제3장 국가란 무엇인가 3_계급지배의 도구
프롤레타리아트에게는 조국이 없다
공산주의 혁명과 국가의 소멸
근본적 변화에 대한 열망과 정치적 냉소주의
좌절한 사회혁명의 꿈

제4장 누가 다스려야 하는가
철학자가 왕이 되어야 한다_플라톤
군자가 다스려야 한다_맹자
정의는 강자의 이익_트라시마코스
악을 최소화하는 방법_민주주의
누가 다스려야 하는가

제5장 애국심은 고귀한 감정인가
애국심의 두 얼굴
영원한 것은 조국뿐이다_피히테
애국심은 사악한 감정_톨스토이
함께 귀속되고자 하는 인민의 의지_르낭

제6장 혁명이냐 개량이냐
국가는 사멸하지 않는다
혁명은 언제 일어나는가
톨스토이의 절망
유토피아적 공학과 점진적 공학_포퍼
개량의 길이 봉쇄되면 혁명의 문이 열린다
겁에 질린 자유주의자_하이에크
논리의 덫에 갇힌 자유지상주의
미끄러운 비탈 이론

제7장 진보정치란 무엇인가
인간은 모두 보수적이다_베블런
진보는 자본주의를 극복하는 것_김상봉
인간의 자유를 확대하는 것_이남곡
국가의 텔로스는 정의_아리스토텔레스
보론_복지국가론

제8장 국가의 도덕적 이상은 무엇인가
도덕적 인간과 비도덕적 사회_니버
정의란 무엇인가
시장은 정의를 실현하지 않는다
진보자유주의

제9장 정치인은 어떤 도덕법을 따라야 하는가
너 자신의 준칙에 따라 행동하라_칸트
정치는 결과로 책임지는 일_베버
졌지만 이긴 정치인_베른슈타인
연합정치와 책임윤리

맺음말 훌륭한 국가를 생각한다
미주
찾아보기', '국가란 무엇인가.pdf');


-- 4단계 더미데이터 추가분




insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 7, 1, '[eBook]경희', '새문사', 9000, 8550, '2009-08-28', '식민지 시대 대표적인 여성작가인 강경애, 나혜석, 백신애, 지하련의 작품을 한 권에 엮었다. 식민지 한국의 궁핍 상을 가장 확실히 보여주는 강경애의 「지하촌」을 비롯하여, 봉건사회의 가부장적 구습을 타파하고 여자에 대한 편견을 극복하는 메세지를 담은 나혜석의 「경희」, 궁핍한 하층민의 삶과 당대 사회의 부조리를 여성적 시각으로 이야기를 풀어내는 백신애의 작품, 1940년대 페미니즘 문학을 전개한 지하련의 작품까지 모두 6편의 소설이 실려 있다. 작품에 쓰인 특유의 의성어, 의태어, 사투리 등을 그대로 살려 원문에 최대한 가깝게 살렸고, 작품마다 해설을 덧붙여 작품과 작가의 작품 세계를 보다 폭넓게 이해할 수 있을 것이다.', 9788974112578, '여성작가 작품선', '경희.png', '지하촌 ㅣ 강경애
경희 ㅣ 나혜석
꺼래이 ㅣ 백신애
적빈 ㅣ 백신애
결별 ㅣ 지하련
도정 ㅣ 지하련', '경희.pdf');






insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 17, 19, '[eBook]유럽 도시 기행 1', '생각의길', 16500, 14850, '2019-07-09', '아테네 플라카지구, 로마의 포로 로마노, 이스탄불 골든 혼, 파리 라탱지구, 빈의 제체시온, 부다페스트 언드라시 거리, 이르쿠츠크 데카브리스트의 집, 이런 곳에 가고 싶었다. 다른 대륙에도 관심이 없지는 않았지만, 스무 살 무렵부터 내 마음을 설레게 만든 곳은 주로 유럽의 도시들이었다. 그곳 사람들이 훌륭한 사회를 만들어 좋은 삶을 산다고 생각했기 때문이다.

그들은 어떻게 더 자유롭고 너그럽고 풍요로운 사회를 만들 수 있었을까? 이 질문에 대한 답을 찾으려고 닥치는 대로 책을 읽다가 소설보다 더 극적인 역사의 사건들을 만났고, 그 주인공들이 살고 죽은 도시의 공간을 알게 되었다. 삶의 환희와 슬픔, 인간의 숭고함과 비천함, 열정의 아름다움과 욕망의 맹목성을 깨닫게 해주었던 사람과 사건의 이야기를 그곳에 가서 들어보고 싶었다.

유럽 도시 기행 시리즈의 1권인 이 책에는 각기 다른 시대에 유럽의 문화수도 역할을 했던 아테네, 로마, 이스탄불, 파리 이야기를 담았다. 이 네 도시에 살았던 사람들이 이룩한 정치적·사회적·문화적 성취는 유럽뿐만 아니라 인류 문명 전체를 크게 바꾸었다. 앞으로는 지리적으로 가까운 도시 넷을 한 권에 묶으려고 한다. 특별한 사유가 생기지 않는다면, 2권은 빈, 프라하, 부다페스트, 드레스덴을 다루게 될 것이다.
_ 본문 중에서

인생은 너무 짧은 여행이란 말에 끌려 유럽 도시 기행을 시작했다고 말하는 저자. 5년이라는 시간을 거쳐 ‘유럽 도시 기행’ 시리즈 첫 번째 책이 출간되었다. 각 도시의 건축물과 거리, 광장, 박물관과 예술품이 들려주는 이야기에 귀 기울일 수 있도록 역사와 문화, 그리고 그에 얽힌 지식과 정보를 그만의 목소리로 담아낸 『유럽 도시 기행 1』은 아테네, 로마, 이스탄불, 파리 네 도시 이야기를 담았다.', 9788965135586, '‘인생은 너무 짧은 여행’이란 말에 끌려 시작한 유럽 탐사', '유럽 도시 기행 1.png', '서문: 낯선 도시에게 말 걸기
1 아테네, 멋있게 나이 들지 못한 미소년
아크로폴리스의 존재감
서구 문명의 슈퍼스타, 파르테논
도시의 몰락, 신전의 비운
아고라, 이성과 감정의 격전지
시간 여행자의 박물관 산책
영광의 시작, 마라톤과 살라미스
아테네의 몰락을 증언하는 로마 시대 유적
역사의 공백, 공간의 단절
아스파시아, 퍼스트레이디가 된 난민 소녀
이성과 논리를 꽃피운 공간, 플라카
도시의 ‘경로 의존적’ 확장
피레우스에서는 드라이브를
아크로폴리스 야경을 즐기는 만찬
2 로마, 뜻밖의 발견을 허락하는 도시
이탈리아 최악의 도시
팔라티노 언덕에서 황제의 시선으로
과시욕의 아이콘, 콜로세오와 개선문
포로 로마노의 폐허 산책
황제가 되지 못한 황제, 카이사르
판테온, 공을 품은 원통
이탈리아 통일의 역사 드라마, 에마누엘레 2세 기념관
모든 곳이 좋았던 로마의 거리
바티칸의 이탈리아식 자본주의
피오리 광장에서 브루노를 만나다
뜻밖의 재미가 있는 도시
로마에서는 에스프레소!
3 이스탄불, 단색에 가려진 무지개
다양성을 잃어버린 국제도시
난해하고 불친절한 박물관, 아야소피아
구시가의 아잔 배틀
젊은 황제의 호연지지, 토프카프 궁전
돌마바흐체 궁전, 명품을 버리고 짝퉁을 택하다
아타튀르크, 이스탄불의 터키화
보스포루스해협 유람선과 위스퀴다르
탁심 광장에서 갈라타 타워까지
내키는 대로 다닌 이스탄불
케밥, 감자 요리, 그리고 생선구이
터키식 커피? 오스만식 커피!
4 파리, 인류 문명의 최전선
초라한 변방에서 문명의 최전선으로
노트르담 대성당과 생 미셀 다리, 문학의 힘과 프랑스 민주주의
루브르, 들어가도 들어가지 않아도 후회할 박물관
카루젤 개선문에서 샹젤리제 거리까지, 황홀한 산책길
개선문의 나폴레옹
오스만 남작의 파리 대 개조
부르봉 왕가의 남자들
유한계급론의 살아 있는 증거, 베르사유 궁전
에펠탑, 지구촌 문화수도의 자격 증명
오르세 미술관과 로댕 미술관
몽마르트르, 몽파르나스, 라탱지구
‘프랑스 음식’이란 건 없다', '유럽 도시 기행 1.pdf');







insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 18, 3, '[eBook]이웃집 영환이', '사계절', 6060, 6060, '2005-09-20', '현수네 옆집인 살구나무집에 영환이라는 아이가 이사옵니다. 이사온 영환이에게 반해 친구간 된 현수. 친구된 둘은 짝꿍처럼 언제나 같이 다녔습니다. 현수가 언제나 가지고 싶어하던 토끼를 사러 갈 때도 말이지요. 그런데 토기를 기르면서 영환이와의 사이가 멀어져만 갑니다. 미안하기도 하고, 야속하기도 하지만 어쩔 수 없는 현수. 그런데 갑자기 영환이가 이사를 간다고 합니다. 아직 미안하다는 말도 못했는데……', 8958281235, '어린 날의 우정', '이웃집 영환이.png',  '글쓴이의 말
이웃집 살구나무
얄궂은 사연
장군이 길들이기
토끼한테 사로잡히다
동네 시장
할머니와 엄마
엠피스리 때문에
영환이 아버지
모란 시장으로 
토끼 키우기
영환이네 토끼장
질투
영환이의 선물', '이웃집 영환이.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 19, 46, '[eBook]역시 내 청춘 러브코메디는 잘못됐다 1', '디앤씨미디어', 5000, 5000, '2012-10-10', '고독에 굴하지 않고, 친구도 없이, 애인도 없이. 청춘을 구가하는 동급생들을 보면 「저놈들은 거짓말쟁이다. 기만이다. 뒈져버려라」라고 중얼거리고, 장래희망을 물으면 「일하지 않는 것」이라고 천연덕스럽게 대꾸하는 ─ 삐뚤어진 고교생 하치만이 생활 지도 교사에게 붙들려간 곳은 교내 제일의 미소녀 유키노가 소속된 「봉사부」. 별 볼일 없던 내가 뜻밖에도 이런 미소녀를 만나게 되다니…… 이건 아무리 봐도 러브코메디의 시작!?인 줄만 알았는데 유키노와 하치만의 유감스러운 성격이 그러한 전개를 용납하지 않는다! 그로 인해 펼쳐지는 문제투성이의 청춘 군상극 ─ 내 청춘이 어쩌다 이 꼴이 됐지!?', 	8926793125 , '내 청춘이 어쩌다 이 꼴이 됐지!?', '역시 내 청춘 러브코메디는 잘못됐다 1.png', '1. 여하튼 히키가야 하치만은 썩었다.
2. 결코 유키노시타 유키노는 굴하지 않는다.
3. 항상 유이가하마 유이는 두리번거린다.
4. 그래도 학급은 잘 돌아간다.
5. 요컨대 자이모쿠자 요시테루는 괴상하다.
6. 하지만 토츠카 사이카는 달려 있다.
7. 가끔씩 러브코메디의 신은 착한 일을 한다.
8. 그리고 히키가야 하치만은 생각한다.', '역시 내 청춘 러브코메디는 잘못됐다 1.pdf');










insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 20, 46, '[eBook]매리는 외박중 6', '애니북스', 6300, 6300, '2011-03-21', '『풀하우스』『렛다이』의 작가 원수연이 한 포털사이트 만화속세상에 연재한 신작 『매리는 외박중』이 단행본으로 출간되었다. 고집쟁이 철벽녀와 거칠고 매력적인 록커의 연애담을 톡톡 튀는 발랄함으로 그려낸 『매리는 외박중』 속에는 알싸하고 달달한 연애 얘기는 물론, 연애의 와중에 생겨나는 감정에 대한 단상들이 가득하다. 사랑의 완성은 결혼인 걸까…? 만약 그렇다고 믿는 사람이라면, 이 작품의 전개는 당신에게 하나의 질문을 던져줄지 모른다. 일반적인 순정만화의 전개대로라면 2권에서 두 사람의 사랑은 로맨틱한 결혼으로 완성되고, 그 둘의 미래는 “오랫동안 행복하게 잘살았습니다―”라는 결론으로 끝맺을 것이다. 그러나 원수연은 ‘이중결혼’이라는 파격적인 설정으로 연애에 관해, 결혼에 관해, 나아가 두 타인 사이의 ‘관계맺기’에 관해 긴 이야기를 시작하려 한다.', 8959192988 , '‘두 타인의 관계맺기에 대한 이야기', '매리는 외박중 6.png', 'vol.17 또 하나의 반지
vol.18 파이널 스케이지
vol.19 새로운 도전
vol.20 어긋난 길', '매리는 외박중 6.pdf');











insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 21, 8, '[eBook]하악하악', '해냄', 5870, 5870, '2008-03-30', '포기하지 말라절망의 이빨에 심장을 물어 뜯겨본 자만이 희망을 사냥할 자격이 있다‘영혼의 연금술사’ 이외수와 ‘생명의 전령사’ 정태련이 자연과 생명의 소중함, 꿈꾸는 삶의 가치를 담아 탄생시킨 세밀화 에세이 2탄! 지난해 이외수의 소통법『여자도 여자를 모른다』에 대한 독자들의 열화와 같은 호응에 힘입어 다시 한 번 세상에 감동 파종을 시도한다. ‘거친 숨소리’를 뜻하는 인터넷 어휘 ‘하악하악’은 팍팍한 인생을 거침없이 팔팔하게 살아보자는 이외수 작가의 메시지가 담기며 신나고 흥겨운 에세이 『하악하악』으로 새롭게 변신했다. 이 책에 수록된 원고들은 지난해 3월에 개설한 이외수 작가 플레이톡 홈페이지(www.playtalk.net/oisoo)에 매일 1~10회 써서 올린 원고 중 네티즌의 뜨거운 댓글로 인정받은 수작들만을 엄선, 개작했다.라면값은 천정부지로 오르고 용돈은 제자리걸음이라 심란한 마음 달랠 길 없다면, 정치는 지루하고 경제는 답답해 뭐 하나 재밌는 게 없다면, 우리 이제 이외수가 알려주는 ‘은밀한’ 기분전환법을 배워보자. 비틀리고 야윈 당신의 영혼에 있는 힘껏 감성의 바람을 불어넣는 책 『하악하악』. 이제 이외수와 정태련의 본격적인 감성호흡이 시작된다. 하악하악!', 8973379500, '‘야윈 당신의 영혼에 있는 힘껏 감성의 바람을 불어넣는 책', '하악하악.png', '1장 털썩
2장 쩐다
3장 대략난감
4장 캐안습
5장 즐!', '하악하악.pdf' );











insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 22, 54, '[eBook]공룡 사냥꾼', '흐름출판', 16500, 16500, '2020-04-30', '전 세계를 발칵 뒤집었던 희대의 ‘공룡화석’ 밀수 사건 추적기, 드디어 국내 출간!『공룡 사냥꾼』은 몽골의 고비사막에서 출토된 ‘티라노사우루스 바타르(타르보사우루스)’ 화석을 둘러싼 숨겨진 진실을 찾는 추적기다. 2012년 뉴욕의 경매장에 출품된 이 ‘공룡화석’은 당시 100만 달러 이상의 가격으로 판매되었다. 하지만 이후 몽골 정부의 화석 반환 요청으로 인해 전혀 새로운 국면을 맞이하게 되면서, 사건은 국제적 분쟁으로까지 이어지고, 결국 공룡화석의 판매자는 미국 법정에 서게 된다.작가이자 저널리스트인 페이지 윌리엄스는 이전에도 없었고, 앞으로도 일어나기 힘든 전대미문의 ‘공룡화석’ 밀수 사건의 조사를 위해 10여 년의 시간을 쏟아 부었다. 수천만 년 전 이 지구를 지배했던 공룡화석의 소유권은 누구에게 있는가? 발굴자? 땅주인? 고생물학자? 아니면 인류 공공의 것일까? 공룡 뼈를 발굴하는 사냥꾼들의 흥미롭고 놀라운 일화뿐만 아니라 과학 발전을 위해 헌신해 온 고생물학자들의 감동적인 일대기까지, 숨 가쁘게 진행되는 생생한 스토리는 매혹적이면서도 심오하다. 『여섯 번째 대멸종』으로 퓰리처상을 수상한 엘리자베스 콜버트는 이 책을 두고 “열정, 과학, 정치, 음모 그리고 당연히 공룡까지, 모든 것을 갖춘 이야기”라고 극찬했다.', 9781611636048, '전 세계를 발칵 뒤집었던 희대의 ‘공룡화석’ 밀수 사건 추적기', '공룡 사냥꾼.png', '이 책의 독자들에게 
프롤로그

1부
제1장 최상급 티라노사우루스 화석
제2장 바다에서 건져 올린 상어 이빨
제3장 빙하기의 왕, 가르시아
제4장 화석, 깊은 시간의 기록
제5장 공룡 화석, 돈이 되다
제6장 투손, 세상에서 가장 희귀한 돌이 거래되는 곳
제7장 현실주의자 또는 모험가
제8장 첫 번째 몽골 화석을 들여오다
제9장 할리우드 스타들의 공룡 쟁탈전

2부
제10장 전사와 탐험가
제11장 불타는 절벽에서
제12장 공룡 거래를 권하는 사회
제13장 고비로 가자!
제14장 바위 위에 새겨진 삶, 메리 애닝
제15장 마지막 공룡
제16장 몽골, 열강들의 각축장
제17장 공룡 재판이 시작되다

3부
제18장 무덤 도굴자, 탐욕스러운 악당, 과학의 파괴자
제19장 판결이 나다
제20장 타르보사우루스에 열광하는 사람들
제21장 에릭 프로코피의 선물
제22장 출발, 공룡 버스!

에필로그
역자의 글', '공룡 사냥꾼');










insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 23, 2, '[eBook]크라임 제로 1', '노블마인', 3520, 3520, '2006-06-27', '범죄자의 유전자’를 소재로 하여 더욱 치밀한 구성과 현실에 기반한 상상력을 가미시킨 작품이다. 인간은 무엇에 지배되는가에 대한 물음을 던지고, 유전자와 환경을 첨예하게 대립시켜 출간 이후 다양한 논쟁을 낳은 작품이기도 하다. 아울러 결과가 수단을 정당화할 수 있는가, 남성은 정말 선천적으로 폭력적인가에 대해 생각할 거리도 제공하고 있다.

미국을 중심으로 전 세계적으로 폭력 범죄가 기승을 부리는 가운데 사형제도나, 교화제도를 통해서도 좀처럼 범죄가 수그러들지 않자 범죄에 대한 새로운 접근이 필요할 때라고 느낀 FBI가 비밀리에 범죄자의 유전적 영향에 관한 연구를 시작한다. 그 결과 범죄자들에게 공통적으로 존재하는 유전자의 DNA 구조를 밝혀낸다. 드디어 범죄 유전자가 발견된 것이다. 이에, 세계적 생명공학기업인 바이로벡터 솔루션사 등 권력을 가진 과학자들이 FBI와 손을 잡고 남성의 선천적 폭력성을 제거하기 위해 유전자를 조작하는 놀라운 실험을 시작한다. 그러나 그 프로젝트의 배후에는 전 세계를 위험에 빠뜨릴 가공할 음모가 도사리고 있는데... 과학과 정치의 거대한 소용돌이 속에 빠진 FBI 요원 루크 데커는 사형집행일을 하루 앞두고 면담을 요청한 어느 연쇄살인범의 충격적인 고백을 바탕으로 그들의 음모를 파헤치기 시작한다.', 9781539558460, '결과가 수단을 정당화할 수 있는가', '크라임 제로 1.png',  '감사의 말

프롤로그

1부 양심 프로젝트 1장~19장', '크라임 제로 1.pdf');







insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 24, 91, '[eBook]토익 급상승 576제', '반석출판사', 15120, 15120, '2009-07-15', '뉴토익 기출 문제를 면밀하게 분석해서, 토익 실전과 유사한 난이도를 반영한 책이다. 토익 파트 7 실전 문제 12회분에 해당하는 576개의 문제와 해설, 그리고 무료 음성 강의를 제공한다. 파트 7 출제 원리를 명쾌하게 짚어주며, 저자의 오랜 강의 노하우가 고스란히 녹아 있는 실전팁은 실제 고사장에서의 고득점을 돕는다.파트 7에 등장하는 질문 유형(5가지), 선택지 유형(2가지), 지문 유형(6가지) 등을 살펴보고 이들 유형에 대한 특징과 정답 고르는 요령을 안내한다. 50분 내에 풀어야 하는 12회 분량의 실전 문제를 수록하였고, 음성 강의를 들으면서 부족한 부분을 스스로 체크할 수 있도록 하였다. www.bansok.co.kr', 8971725451, '토익 점수 상승의 기본', '토익 급상승 576제.png', '머리말   
이 책의 특징 및 활용 방법   
Preview TOEIC Part 7 출제 경향 및 대책    

섹션 1 토익 점수 급상승 노하우
1. 고사장 실전 TIP 훔쳐보기     
2. 질문 유형 집중 공략하기       
3. 선택지 유형 집중 공략하기  
4. 지문 유형 집중 공략하기       
5. 지문 세부 사항 집중 공략하기     

섹션 2 ACTUAL TEST 12 
ACTUAL TEST 01           
ACTUAL TEST 02           
ACTUAL TEST 03          
ACTUAL TEST 04          
ACTUAL TEST 05          
ACTUAL TEST 06          
ACTUAL TEST 07          
ACTUAL TEST 08          
ACTUAL TEST 09          
ACTUAL TEST 10         
ACTUAL TEST 11         
ACTUAL TEST 12         

정답', '토익 급상승 576제.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 25, 20, '[eBook]이별능력', '책세상', 4100, 4100, '2009-05-15', '인생에는 만남이 있으면 헤어짐이 있는 법이다. 이 책은 잘 헤어지는 방법을 제시하면서 헤어짐의 고통과 아픔을 딛고 새롭게 시작하는 인생을 이야기한다. 심리학자이자 심리치료사로, 특히 이별 전문가로 오랫동안 상담치료를 해온 저자는 책상 정리, 이사, 시간 약속 지키기 등 누구나 겪었을법한 사소한 이별에서부터 이혼, 이직, 퇴직 등의 큰 이별까지, 우리가 살면서 겪는 모든 종류의 이별을 보여준다.저자는 풍부한 임상 경험에서 얻은 ‘유쾌하게 헤어지는 22가지 방법’를 제시하면서 상황에 맞는 이별법을 설명하고 있다. 또한 남녀관계의 문제 뿐만 아니라 이직과 관련하여 회사와 잘 이별하는 방법 등 삶에서 자주 있을 법한 이별에 대해 구체적인 설명을 시도한다. 일상 생활 속에서 이루어지는 작은 이별 체험까지 자세히 다룬 이 책은 보다 쉽게 이별을 준비하고 받아들임을 통해 새로운 시작을 이행하는데 도움이 될 것이다.', 	8970137203, '이별을 준비하고 받아들이기', '이별능력.png', '들어가는 말 

제1장 왜 이별하지 못할까 
1. 시작의 또 다른 이름, 이별 
2. 이별도 관리해야 한다 
3. 이별은 의식적인 놓아주기 
4. 이별에는 무엇이 필요할까 
5. 이별을 방해하는 것들 

제2장 집착과 이별하는 법 
1. 안 된다는 걸 알지만 포기가 안 돼요 
2. 나이 든 내가 싫어요 
3. 그런 걸 할 나이는 지났어요 
*이별 능력 키우기 : 미루는 습관 
4. 헤어진 그를 정리할 수 없어요 
5. 누구에게도 보여주고 싶지 않아요 
*이별 능력 키우기 : 시간 약속 지키기 
6. 노력해도 고쳐지지 않아요 
7. 내가 자리를 비우면 꼭 무슨 일이 생겨요 

제3장 관계와 이별하는 법 
1. 언젠가는 왕자님을 만날 거예요 
2. 그는 내 마음을 알아주지 않아요 
3. 더 이상 두근거리지 않아요 
4. 더 이상 함께 살 수 없어요 
5. 혼자서는 아무것도 할 수 없어요 
6. 그 사람과 나는 맞지 않아요 
7. 아이가 집에만 있어요 
8. 간섭에서 벗어나고 싶어요 

제4장 직장에서 이별하는 법 
1. 언젠가는 완벽한 직장이 나타날 거예요 
2. 직장에서 밀려난 것 같아요 
3. 성공하지 않아도 괜찮아요 
4. 승진하는 게 무서워요 
*이별 능력 키우기 : 고집은 최악의 상황을 만든다 
5. 다시 취직할 수 있을까요 
6. 갑자기 직업을 잃었어요 
7. 노후가 두려워요 
*이별 능력 키우기 : 퇴직 준비하기 

제5장 이제 이별하자 
*이별 능력 키우기 : 이별 유형을 알아보기 위한 심리 테스트 
1. 이별을 위한 준비 동작 
2. 나의 이별 스타일은 
3. 어떻게 하면 유쾌하게 끝낼 수 있을까 
4. 유쾌하게 헤어지기 위한 8가지 스텝 
5. 이제 이별해야 할 때 

나오는 말 
감사의 말', '이별능력');








insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 26, 85, '[eBook]글로벌 협상전략', '(주)박영사', 5000, 5000, '2009-03-15', '협상이론과 전략을 다루고 있는 책으로 실제 협상 사례를 소개하고 그에 관해 설명하고 있는 구성을 취하고 있다. 외국의 전문서적과 저자가 실제로 국제협상을 하며 겪었던 경험에 바탕을 둔 내용으로 이루어져 있다. 협상을 공부하는 학생뿐만 아니라 일반 직장인도 쉽게 이해할 수 있도록 배려되어 있으며 한미 FTA 협상, 한미 자동차 협상. 한중 마늘 협상 등의 내용을 다루고 있다.', 9781622411160, '실제 국제협상을 하며 겪었던 경험에 바탕을 두다', '글로벌 협상전략.png', '제1부 협상의 기초적 이해

1. 협상이란
2. 협상의 5대 요소
3. 주요 협상이론
4. 바람직한 글로벌 협상자

제2부 협상전략

5. 협상의 4단계 전략
6. 협상의 여러가지 전략
7. 협상에서의 도덕성

제3부 국제협상과 문화

8. 동양협상문화와 서양협상문화
9. 국제협상과 커뮤니케이션
10. 크로스 컬처럴 협상전략

제4부 국제경영협상

11. 국제전략적제휴 합작투자협상
12. 국제 M앤A 협상
13. 국제 기술이전 협상
14. 글로벌기업의 갈등관리협상
15. 글로벌기업과 현지국 간의 협상
16. 협상사례연구

제5부 국제통상협상

17. 국제통상협상 개론
18. 한미 통상협상 1 - 미국의 통상협상전략
19. 한미 통상협상 2 - 우리나라의 대미 통상협상전략
20. 한 중 통상협상
21. 한 EU 통상협상

제6부 FTA 협상전략

22. FTA 협상의 이론적 분석
23. NAFTA 협상 및  우리나라의 FTA 협상전략
24. 한미 FTA 협상 : 협상전략을 중심으로

색인', '글로벌 협상전략.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 27, 1, '[eBook]테라피 하우스', '로코코', 5500, 5500, '2012-10-25', '푸른 하늘처럼 자유로운 영혼 기태오, 귀엽고 깜찍한 미키, 야생 그 자체 주영, 그리고 터프 가이 선우, 신이 주신 완벽한 조각남 태준. 매력적인 다섯 남자가 있는 테라피 하우스에 당신을 초대합니다.존재 자체만으로 주위를 환하게 만드는 사람이 있다. 밝은 색을 띠고 사람을 주변으로 끌어당기는. 그러나 황세연의 색은 음울하고 칙칙한 검정. 예쁘고 밝은 색을 띠면 사람들에게 사랑받을 수 있을까? “제게…… 색을 가르쳐 주시겠어요?”기태오는 세연을 처음 본 순간부터 만지고 싶었다. 볼을 두 손으로 감싸고, 눈을 맞추고, 며칠 내내 허기졌던 마음을 채우고 싶었다. 이것이 끌리는 거라면, 사랑의 시작이라면 절대 놓칠 수 없지. “근데 가르쳐 드려야 하는 것이 색. 즉 색마, 색욕 할 때 그 색?”“아니요! 색상, 색채 할 때 그 색이오!”당황하여 외치는 세연을 보고 의미심장한 웃음을 짓는 기태오.그가 세연을 위해 준비한 색 수업은 어떤 것일까?', 9781622411160, '매력적인 다섯 남자가 있는 테라피 하우스에 당신을 초대합니다', '테라피 하우스.png', '프롤로그
그녀에게 필요한 것
이상한 남자들
색깔 찾기
동해 여행
아주 특별한 데이트
물들다 
사랑은 무지개처럼
남자 기태오
한밤의 미술관
우리에게 시작이 있다
네버랜드 Neverland
작가 후기', '테라피 하우스.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 28, 1, '[eBook]드라마가 그녀에게', '앨리스', 5790, 5790, '2013-01-07', '드라마에 빗댄 삶과 사랑 이야기. 삶은 드라마가 아니고, 드라마 또한 인생과 다르지만 우리는 드라마를 보고 감정을 이입하며 울고 웃는다. 왜냐하면 그 속엔 분명 우리의 한 조각이 들어 있기 때문이다. 해마다 수십 편의 드라마들이 쏟아져 나오고, 그중 어떤 드라마는 오래도록 기억되고 이야기된다. 많은 사람들의 마음에 어떤 울림을 만들어냈기 때문일 것이다. 이 책에 담긴 스물여섯 편의 드라마들 모두는 열렬한 지지층을 이끌어내며 큰 공감을 얻었다는 공통점을 갖고 있다. 추억의 드라마, 쉽사리 잊지 못할 드라마들을 마음속으로 곱씹어보자. 그리고 기억 속의 나, 추억 속의 자신과 조우해보자.', 9780343927547, '인생 드라마에 관하여', '드라마가 그녀에게.png', '책을 내며_드라마에게, 내 삶의 사람들에게 

I. 살다 보면 입맛이 쓰지만
드라마는 드라마일 뿐 | 그들이 사는 세상
정의를 위하여 살아서, 물으라 | 추적자
사랑보다 일을 사랑하는 그녀들에게 | 캐시미어 마피아
그럼에도 계속 경기를 뛰어야 할 이유 | 그레이 아나토미
솔직해서 비겁한 | 뉴스룸, 골든타임
누구의 잘못이 없어도 연애는 끝난다 | 달콤한 나의 도시
이별의 진실과 마주하는 순간 | 고맙습니다
그가 남긴 이별의 쪽지 한 장 | 앨리 맥빌
두려움 때문에, 후진 사랑 | 그저 바라보다가

II. 때로는 괜찮다 싶을 때도 있고
내 방식대로의 사랑 | 신사의 품격
가장 낯선 이의 위로 | 아내의 자격
사랑의 역사는 함께한 끼니의 역사 | 발리에서 생긴 일
사촌오빠처럼 안전한 남자들 | 천일의 약속
우리는 정말 친할까? | 보스턴 리걸
말이 안 되는 걸 되게 할 만큼 힘센 사랑 | 거짓말
사랑과 우정의 경계 | 9회말 2아웃
퍼즐처럼 성실하게 맞춰나가는 부부 관계 | 굿 와이프 
동전들의 기억 | 시크릿 가든

III. 어쩌면 장밋빛일지도 몰라
여자들의 우정 키워드, ‘카페’와 ‘칭찬’ | 섹스 앤 더 시티
비굴하지 않게 행복해지기 | 여인의 향기
운명의 짝은 어딘가에 있다 | 내 이름은 김삼순
네가 남자건 외계인이건 | 커피프린스 1호점
좀 더 나은 사랑을 위해 | 연애시대
사흘만큼 허락된 사랑 | 지붕 뚫고 하이킥
결과적으로 운명 | 최고의 사랑', '드라마가 그녀에게.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 29, 83, '[eBook]십 대가 알아야 할 인공지능과 4차 산업혁명의 미래', '팜파스', 13000, 11700, '2018-05-20', '이세돌과 알파고의 대국 이후 다양한 매체에서 ‘바야흐로 4차 산업혁명의 시대’라며 무수한 기사와 소식들이 쏟아져 나오고 있다. 미래의 주역이 될 어린이, 청소년들은 지금 당장 코딩을 배워야만 하고, 2020년도에는 현존하는 직업의 47%가 사라지게 된다고 이야기하기도 한다. 어느덧 4차 산업혁명에 대한 사람들의 시선에는 “기대”보다 “불안”이 커지고 있다. 지금 제대로 준비하지 않으면 4차 산업혁명 시대의 변화에 뒤처질 거라는 걱정이 크다. 또한 미래에는 인공지능 로봇이 인간의 일자리를 잠식하게 될지 모른다는 우려도 상당하다.
이러한 때 당장 국어, 영어, 수학을 공부하기에도 바쁜 십 대들에게 ‘인공지능과 4차 산업혁명’은 마치 불길한 뜬구름과도 같은 말들이다. 국, 영, 수 말고도 ‘소프트웨어와 코딩’이라는 과목이 추가되어 학구열을 올려야 하고, 그렇게 공부해 세상에 나가도 인공지능 로봇과 경쟁하게 되면 상대가 안 될지도 모른다는 두려움에 휩싸인다. 마치 바둑천재 이세돌이 인공지능 알파고에서 패한 것처럼.
그렇다면 4차 산업혁명은 정확하게 어떤 것일까. 미래의 주역인 청소년들에게는 어떤 영향을 줄까? 지금 당장 진로를 고민하고 정해야 하는 십 대들은 4차 산업혁명에 대해 무엇을 대비하고 준비해야 할까? 아니, 그것이 어떤 의미를 지닐까?
《십 대가 알아야 할 인공지능과 4차 산업혁명의 미래》는 4차 산업혁명에 대해 미래의 주역 청소년들이 반드시 알아야만 하는 디지털 과학 지식과 그로 인한 삶의 변화를 이야기한다. 인공지능, 로봇, 빅데이터, 사물인터넷, 인터페이스와 통신 같은 미래 세상의 핵심 기술은 알아보고, 지금 업계에서 떠오르는 미래 유망 직업들과 그 이유까지도 알려 준다. 기술과 미래 세상이 함께 만들어지는 과정과, 그 흐름을 보는 안목을 키워주고 있어, 청소년들이 맨 처음 만나는 디지털인문학 책이라고도 할 수 있다. 국내 최초 인간형 로봇 ‘휴보’를 10년간 취재하며, 4차 산업혁명의 기술 발전을 가장 가까이에서 지켜본 과학기자인 저자가 뜬구름 잡는 식의 설명이 아닌 현재와 미래를 연결하는 기술의 가장 구체적이고 생생한 모습을 보여준다. 최초의 컴퓨터부터 ‘입는 컴퓨터’까지 기술의 발달과 세상의 발전 관계를 이해하기 쉽게 설명한다. 그 때문에 청소년들은 마치 ‘이야기책’을 읽는 기분도 책장을 넘기게 될 것이다. 십 대들은 4차 산업혁명 시대의 흐름과 현재의 연결성을 배우고, 꼭 필요한 소양과 지적능력을 얻게 된다. 미래의 자기 가치를 발견하기 위해 도전하는 청소년들을 위한 책이다.', 1170262015, '인공지능 시대를 위한 준비', '십 대가 알아야 할 인공지능과 4차 산업혁명의 미래.png', '들어가는 글
Chapter 1 누구도 예측하지 못한 신세계가 열리다
-자동화 기술, 정보화 기술이 가져온 새로운 세상, 그리고 발전

Chapter 2 다가오는 미래 시대, ‘인공지능’에 담긴 허상을 파헤치다
-우리가 실제로 접하게 될 인공지능의 허와 실

Chapter 3 영화 속 상상을 현실로 만드는 기술들이 몰려온다
-상상 그 이상을 실현하는 4차 산업혁명의 네 가지 기술

Chapter 4 그래서 우리는 지금 당장 코딩을 배워야 할까?
-인공지능 시대를 이끄는 데 꼭 갖춰야 할 지식과 능력들

Chapter 5 미래에 주목받는 일자리는 과연 어떤 모습일까?
-달라지는 일의 미래, 새로운 직업의 구체적인 모습

Chapter 6 결국, 인간! 새로운 무대에 올라 미래를 만들다
-로봇 시대, 더 중요해지는 인간만의 가치를 찾아서', '십 대가 알아야 할 인공지능과 4차 산업혁명의 미래.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 30, 2, '[eBook]연금술사', '문학동네', 9500, 8550, '2001-12-01', '‘파울로 코엘료 신드롬’을 일으킨 전설의 베스트셀러

마음의 목소리에 귀기울이는 것이 얼마나 중요한지 증언하는 성서와도 같은 책, 진정 자기 자신의 꿈과 대면하고자 하는 모든 이를 축복하는 희망과 환희의 메시지, 전 세계 8천 5백만 독자의 사랑을 받은 『연금술사』는 평범한 양치기 산티아고의 여정을 통해 우리 각자에게 예정된 진정한 보물을 찾아내는 것, 그것이 삶의 연금술임을 역설하는 작품이다. “자네가 무언가를 간절히 원할 때 온 우주는 자네의 소망이 실현되도록 도와준다네.” 이는 우리 모두가 나만의 보물을 찾고자 하는 소망으로 현실을 견뎌낼 힘을 얻기에, 오래도록 크나큰 울림을 준다. 이번 특별판에는 한국어판 출간 이십 주년을 기념하는 서문을 수록해, 『연금술사』가 하나의 자발적이고 자연스러운 “현상”이 되기까지의 이야기를 만날 수 있다. 아울러 소중한 한국 독자들에게 보내는 코엘료의 친필 메시지도 담았다.', 8982814477, '온 우주는 자네의 소망이 실현되도록 도와준다네', '연금술사.png', '청년의 가슴속에서, 알 수 없는 기쁨이 솟구쳤다. 자신은 이제 자아의 신화를 위해서, 그리고 파티마를 위해서 죽게 되리라. 낯선 기쁨의 실체는 바로 그것이었다. 표지들이 보여준 것은 끝내 사실이었던 것이다. 눈앞에 칼을 든 적이 있었지만, 그는 죽음을 걱정할 필요가 없었다. 만물의 정기가 그를 기다리고 있었고, 잠시 후면 그 정기의 일부가 될 터였다.

"이방인이 낯선 땅에서 무엇을 하고 있는가?"

"자아의 신화를 찾으러 왔습니다. 당신은 절대 이해하지 못할 어떤 것을 찾아서."', '연금술사.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 31, 1, '[eBook]비명을 찾아서 - 상', '문학과지성사', 13000, 11700, '1987-03-01', '우리가 지금도 일본인의 지배하에 차별받는 "반도인"으로 예속되어,우리말과 역사가 송두리째 말살되고 민족적 뿌리가 없어진 상태 속에서 참담하게 살고 있다면....스위프트적인 기지와 오웰적인 분위기 속에 피어나는 풍자적 날카로움과 비판적 성찰.', 8932009791, '자아를 탐구하려는 정신적 모험의 고귀함', '비명을 찾아서 - 상.png', '이 작품은 일본 추밀원 의장 이또우 히로부미(伊藤博文) 공작이 1909년 10월 26일 합이빈(哈爾濱)에서 있었던 안중근 의사의 암살 기도에서 부상만을 입었다는 가정 아래에서 씌어진 이른바 "대체 역사(代替歷史)alternative history"이다. 이또우 히로부미는 "메이지 유신(明治維新)"의 주역들 가운데 한 사람으로, 그의 정치적 식견과 능력은 근대 일본 역사의 전개 과정에서 중요한 변수로 작용했다. 그는 쪼우슈우번(長州藩) 출신의 무인이면서도, 야마가따 아리또모(山縣有朋) 공작을 중심으로 하는 쪼우슈우벌(長州閥)의 육군 강경파들과는 달리 매사에 있어서 온건하고 점진적인 접근을 주장한 정치가였다. "정한론(征韓論)"의 반대, "대일본 제국 헌법"의 제정, 입헌 제정당(入憲帝政黨)의 결성 등에서 그의 그러한 면모가 드러난다. 자연히 그는 일본 정계에 있어서 온건파의 구심점이었고, 그의 존재는 일본에 언제나 팽배했던 군국주의적 세력을 억제하는 데 큰 역할을 했다. 

이 작품의 전제가 된 대체 역사에서는 그가 합이빈에서 저격당한 뒤에도 열여섯 해를 더 살았다. 그 사실은 자연히 다이쇼우(大正) 시대의 일본 정국과 동북아시아의 형세에 영향을 미쳤고, 이러한 형세의 변화는 필연적으로 전세계 역사의 전개 과정에 영향을 미쳤다. 

대체 역사는 과거에 있었던 어떤 중요한 사건의 결말이 현재의 역사와 다르게 났다는 가정을 하고 그뒤의 역사를 재구성하여 작품의 배경으로 삼는 기법으로, 주로 "과학소설science fiction"에서 쓰이고 있다. 미국의 남북 전쟁에서 남부가 이겼다는 사실이 역사에 미친 영향을 다룬 무어Ward Moore의 『희년을 선포하라Bring the Jubilee』(1953)가 고전으로 꼽힌다. 그 밖에 루즈벨트 F. D. Roosevelt가 암살되고 미국이 제2차 세계 대전에서 패배하여 독일과 일본에게 점령되었다는 가정 아래에서 1960년대의 미국 사회를 그린 딕Philip K. Dick의 『높은 성 속의 사람The Man in the High Castle』(1962), 엘리자베드 I세 Elizabeth I가 암살되고 서반아의 무적 함대 Armada가 영국을 정복하였다는 가정 아래에서 1960년대의 영국 사회를 그린 로버츠 Keith Roberts의 『파반춤 Pavane』(1966), 그리고 워싱턴 George Washington이 전사하고 미국 혁명이 일어나지 않은 세계를 그린 해리슨 Harry Harrison의 『대서양 횡단 터널, 만세! A Transatlantic Tunnel, Hurrah!』(1972)가 이름이 있다.', '비명을 찾아서 - 상.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 32, 50, '[eBook]갈수록 날씬해지는 100가지 비결', '북스캔', 9800, 8820, '2005-01-20', '비만의 원인은 체질이나 유전적인 요인 등 여러 가지가 있지만 대부분 잘못된 생활 습관 때문이다. 이 책은 생활 습관만 바로 잡아도 요요 현상 없이 건강하게 살을 뺄 수 있다고 주장한다. 무조건 "이것만 먹으면 빠진다", "이것만 바르면 빠진다" 식의 과장된 다이어트 방식은 전혀 효과가 없거나 일시적이다. 살을 빼기 위해서는 일단 살이 찌는 원인을 유형별로 분석하고 체계적이고 과학적인 실천 방법을 마련해야 한다. 이 책은 일러스트와 함께 보기 쉽게 알기 쉽게 비만의 원인을 꼼꼼히 짚어보고 생활 습관을 통해 치료할 수 있는 다양한 방법과 자료들을 제시한다.', 8957590994, '다이어트의 지름길', '갈수록 날씬해지는 100가지 비결.png', '1. 위험한 비만을 확인한다.
2. 질병을 막고, 요요 현상 없는 감량법
3. 기록을 통해 생활습관을 분석하자
4. 유형별 살찌지 않는 생활습관 만들기
5. 맛있게 먹으면서 살 안찌는 방법
6. 활동량을 늘여 건강하게 살을 뺀다
7. 건강한 다이어트를 위한 자료', '갈수록 날씬해지는 100가지 비결.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile) values (seqEBook.nextVal, 33, 8, '[eBook]우리 가족, 숲에서 살기로 했습니다', '시공사', 13320, 13320, '2019-02-15', '세 아이가 끝없이 펼쳐진 평야를 향해 함성을 지르며 뛰어나간다. 무슨 꽃이 피었는지, 어떤 곤충이 다니는지, 바람은 어떤지 종알종알 이야기를 멈추지 않는 아이들은 종종 양 떼를 만나 걸음을 멈춘다. 적소나무가 오종종하게 이어지는 숲은 아이들의 놀이터다. 바구니 하나씩 들고 아빠를 따라나선 세 아이는 숲속에 소담스레 핀 버섯을 보물찾기하듯 찾아내고, 길목에서 마주치는 야생화들의 이름을 배운다. 겨울에 불쏘시개로 사용할 솔방울을 줍는 것도 아이들에게는 신나는 놀이다. 이 아름다운 풍경은 영화 속 한 장면이 아니다. 스페인 해발 1200미터의 고산 마을 ‘비스타베야’에 사는 유일한 한국인 김산들 씨 가족의 어느 하루다. 

KBS1 『다큐 공감』,『인간극장』, EBS 『세계견문록 아틀라스』등 방송을 통해 한국에 알려지며 많은 사랑을 받은 산들 씨 가족의 일상과 자연 친화적인 라이프스타일이 『우리 가족, 숲에서 살기로 했습니다』 이 한 권에 모두 담겼다. 도시의 번잡한 삶에 지쳐 탁 트인 지평선과 고요한 자연이 그리운 사람, 그리고 세상의 속도에서 벗어나 자신의 삶을 찬찬히 돌아볼 여유를 찾고 싶은 사람이라면 이 가족을 만나보자. 숲과 가까이 살며 지금 이 순간, 오늘의 행복을 누리는 다섯 식구의 소소한 이야기가 따뜻한 울림을 선사할 것이다.', 8952795547, '스페인 고산 마을에서 일궈낸 자급자족 행복 일기', '우리 가족, 숲에서 살기로 했습니다.png', '프롤로그 / 지금 이 순간 

1장. 600만 원으로 산 200년 된 우리 집
스페인이 내게 새롭게 가르쳐준 것들
인종 차별 아니에요
부치지 않은 엽서 한 장이 맺어준 인연
스페인 젊은이들의 연애 방식
부자는 절대 받을 수 없는 장학금
우리 시골에 가서 살지 않을래?
내 손으로 집을 짓는다는 의미
축제가 된 집수리
스페인의 자연 친화적 청소법 
내 사랑, 카라반
드디어 입주하는 날
고산에서 산다는 것
처음 인터넷이 들어오던 날
가마에 불을 지피며
저렴하게 스페인어 배우며 3개월 살아보기
꿈에 그리던 내 텃밭을 가지다
농사는 그렇게 짓는 게 아니야

2장. 자연의 품에서 자라는 아이들
다른 인생의 계단을 올라갈 때
첫아이 산드라가 태어나던 날
갓난아이도 해수욕을 한다고?
산모에게 미역국 대신 비스킷을 주다니
운 좋은 날, 쌍둥이 태어나던 날
스페인 병원에서 치료받기
세 아이의 ‘비밀의 방’
참나무 집 식구들
여권까진 가진 복 많은 유럽의 개들
큰딸 산드라 이야기
엄마가 미안해!
사라와 누리, 신비한 쌍둥이 이야기
태어나자마자 귀를 뚫는 스페인 딸들
아이에게 자유를 주는 스페인식 교육법
- 땅 위에서 놀며 자라게 하라
- 생활이 놀이고 공부다
- “하지 마!”가 아니라 할 수 있는 환경 만들어주기
- 자신감 넘치는 아이의 취미 거들어주기
- 마음에서 우러나오는 아이의 애정 표현 살펴보기
- 엄마와 아빠는 동등한 사람이야
- 세 아이에게 사랑은 골고루
- 성교육은 어릴 때부터 자연스럽게
비 오는 날 아빠가 가져온 죽은 새

3장. 고산 가족의 자급자족 행복 일기 
우리 동네 부업 대장
스페인 남자의 고사리 사랑
스페인 남자를 아세요?
동물에게 배우는 자연의 섭리
양치기 아저씨 라몬과 양 떼
도서관 한 채의 지혜, 마리아 할머니
페페 아저씨와 장작하기
친구 집에 갈 때 꼭 챙겨야 할 것들
엄청난 폭우와 눈사태
평화롭고 이색적인 투우 대회
스페인 여행 패션은 화려해도 좋아요
벌집 소탕하던 날의 작은 깨달음
늙은 암탉도 살 권리가 있어
온 가족 가을 버섯 산행
내 아이의 발자국, 생태 발자국
고산 마을의 본격 월동 준비
스페인 사람들의 올리브유 활용법 20가지
스페인 산골 생활의 묘미, 트러플
식탁의 바른 혁명
12월, 한 해를 마감하는 방법
전기 없는 겨울밤의 풍경

에필로그 / 오늘의 행복', '우리 가족, 숲에서 살기로 했습니다.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 34, 29, '[eBook]조선야화', '매일경제신문사', 16000, 14400, '2015-11-20', '어린 왕을 위한 신하의 끝없는 이야기가 시작된다!조선판 아라비안나이트!젊은 신하와 어린 왕의 대화를 통해 조선의 밤으로 떠나 보자!조선에는 왕과 신하가 학술과 정사 주제를 놓고 난상토론을 하던 ‘경연(經筵)’ 제도가 있었다. 그러나 원래 공부에 관한 이야기는 재미가 없는 법. 어린 나이에 즉위한 왕에겐 더더욱 그랬을 것이다. 그래서 신하들은 어린 왕의 지루함을 달래 줄 이야깃거리가 필요했다.《조선야화》는 매일 밤 왕에게 온갖 종류의 재미있는 이야기를 들려주는 한 신하의 일생을 담고 있다. 《삼국지》, 《박물지》, 《수신기》 등 옛 문헌에 기록되어 있는 신비로운 사건부터 같은 시대 조선 밖 여러 나라들의 정세까지…. 조선 시대 민간을 떠돌던 야화(野話)가 궁궐의 야화(夜話)로 이어진다.', 1155423640, '천년을 떠돌던 역사 속 신비로운 이야기들', '조선야화.png', '작가의 말

제1장 신비한 이야기
1. 여자들만 산다는 동해의 섬나라
2. 자기도 모르게 우주를 여행한 사나이
3. 삼국시대에 나타난 화성의 아이
4. 하늘을 떠다니는 신비한 빛 덩어리들
5. 두렵고 기이한 뱀들의 이야기
6. 귀신을 만난 사람들
7. 초야에 묻힌 영웅들
8. 정체를 알 수 없는 괴물들

제2장 조선의 바깥세상
1. 폭풍에 떠밀려 낯선 세계로
2. 나파륜 장군과 애굽 원정
3. 바버리 해적단
4. 세상의 남쪽 끝에서
5. 러시아인들과 함께한 세월

제3장 지난 역사의 회고
1. 나라를 망친 성군, 양무제
2. 병자호란 때의 광교산 전투와 김화 전투
3. 아편 전쟁

참고 자료', '조선야화.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 35, 11, '[eBook]구글의 미래', '비즈니스북스', 15000, 13500, '2016-05-30', '“구글의 행보는 곧 미래가 된다!”
래리 페이지, 세르게이 브린, 에릭 슈미트 등 구글 관계자 40여 명과의 인터뷰, 
5년에 걸친 실리콘 밸리 취재 끝에 완벽히 그려낸 구글의 미래 전략!

《구글의 미래》는 구글이 꿈꾸는 미래와 그 실현을 위해 진행 중인 연구와 사업, 전략을 이야기하는 책이다. 구글은 미래를 어떻게 예측하며 사업 전략을 세우고 있는지, 그 실현을 가능하게 하는 구글의 힘은 무엇인지 설명하면서, 나아가 우리가 미래를 위해 무엇을 준비해야 하는지까지 시사한다.

창업한 지 20년도 채 지나지 않아 우리 삶에 이토록 깊숙이 들어온 기업은 구글이 유일하다. 우리는 구글과 마주치지 않고는 단 하루도 살 수 없다. 한 달 평균 100억 개 이상의 질문이 검색창에 입력되고, 지메일은 전 세계에서 가장 많이 사용하는 이메일 서비스로 자리 잡았으며, 안드로이드는 가장 널리 쓰이는 스마트폰 운영체계가 되었다. 이제 구글은 인터넷 검색 서비스 업체의 이미지를 넘어 세계에서 가장 성공한 기업 중 하나이자 우리 삶에 가장 큰 영향력을 발휘하는 기업으로 인식되고 있다. 그러나 이것마저도 ‘구글’이라는 기업을 설명하기엔 턱없이 부족하다. 가까이서 들여다본 구글은 훨씬 야망이 크고 스마트하다. 구글은 공공연하게 그들을 움직이는 프레임이 ‘문명과 인류 전체’임을 드러내왔다. 세상을 바꾸겠다는 목표 말이다. 실제로도 구글이 움직이면 전 세계가 진동하고, 그것은 곧 미래가 되었다. 그러므로 우리는 묻지 않을 수 없다. 구글은 어디로 가는 것일가? 그것은 우리에게 어떤 의미일까? 

이 책의 저자 토마스 슐츠는 독일 《슈피겔》지 실리콘 밸리 특파원으로 좀처럼 외부에 문을 열지 않는 구글의 내부에 독점적으로 접근할 수 있는 기회를 얻어 래리 페이지, 세르게이 브린, 에릭 슈미트 등 구글 관계자 40여 명과의 인터뷰, 5년에 걸친 실리콘 밸리 취재 끝에 우리에게 진짜 구글의 모습을 보여준다. 알파고와의 대결로 인해 다시 관심 받기 시작한 구글의 사업들, 안드로이드와 자율 주행차는 물론 우주 엘리베이터, 나노 알약, 생명 연장 프로젝트 등 우리가 몰랐던 구글의 거대한 미래 프로젝트까지 낱낱이 공개한다.', 1186805269, '디지털 시대 너머 그들이 꿈꾸는 세계', '구글의 미래.png', '구글의 미래

해제  구글은 왜 세상을 바꾸려 하는가_ 장병탁(서울대학교 컴퓨터공학부 교수) 

머리말  구글이 움직이면 미래가 된다
가장 가까이서 들여다본 구글 / 구글의 야망 / 우리 눈에 보이는 ‘구글’은 시작에 불과하다 / 권력과 부를 통해 얻고 싶은 것 / 물론 구글은 불사신이 아니다 / 미래를 이해하려면 구글을 이해해야 한다

제1장  그라운드 : 학교 기숙사에서 슈퍼 파워의 상징으로
완벽한 순간, 페이지와 브린의 만남 / 한계를 돌파한 아이디어, 검색 알고리즘 / 경제사에 기록될 10만 달러짜리 수표 / 결정적 전환점, 주식 상장 / 구글을 향한 화살 / 래리 페이지의 귀환 

제2장  창업자들 : 열정으로 세상이 바뀔 때까지  
자유로운 해방자, 세르게이 브린 / 내성적인 창조자, 래리 페이지 / 우주에서 가장 야심적인 CEO / ‘자넨 한꺼번에 너무 많은 것을 하고 있네’ / 낙천주의자 / 실리콘 밸리 정신의 대변자 / 2029년, 인간의 모든 일을 컴퓨터가 대체한다 / 구글, 미래를 시도하는 공간 

제3장  문샷 : 어떻게 미래를 만들 것인가
10퍼센트보다 10배 향상시키는 것이 더 쉽다 / 인간을 달에 보내는 이단의 정신 / 지금까지 누구도 해결하지 못한, 중요한 문제인가 / 일단 발명하고 돈은 나중에 번다 / 10년 넘게 무인자동차에 매달리는 이유 / 그들의 목표는 자동차가 아니다 / 자율 주행차를 향한 세계적인 경쟁 / 운송수단을 넘어 움직이는 주거지로   

제4장  비밀 연구소 : 구글의 미래 전략
‘거대한’, ‘급진적인’, ‘불가능하지 않은’ / 룬 프로젝트, 새로운 인터넷 보급 사업 / 나노 위성과 인공위성 사업 / 생명 연장 프로젝트 / 로봇 프로젝트 / 윙 프로젝트, 드론 배달 시스템 / 양자컴퓨터 / 무모한 도박인가, 대담한 투자인가 

제5장  검색 : 과거의 성공을 미래로 연결하는 방법
검색엔진, 최초이자 최고의 문샷 프로젝트 / 세상의 모든 데이터를 연결하는 지식 그래프 / 인간과 컴퓨터의 자연스러운 대화 / 인공지능의 첨병 딥마인드를 인수하다 / 인공신경망과 딥 러닝 / 기계 번역 / 디지털 지도 

제6장  마스터마인드 : 구글은 어떻게 일하는가  
사람과 혁신 연구소, 피랩 / 최고의 두뇌를 얻기 위한 노력 / 구글의 구조, 작은 세포의 집결과 해체 / 엔지니어 중심 문화 / 발명가의 딜레마 / 그들은 어떻게 창의를 이끌어내는가 / ‘네, 하지만’이 아니라 ‘네, 그리고’

제7장  스마트폰, 로봇과 자동차 : 시스템으로 세상을 움직이다
구글, 안드로이드를 품다 / 안드로이드가 자동차를 만났을 때 / 가장 기본적인 기술 플랫폼 / 새롭게 연결된 기계 세상 / 네트워크로 연결된 미래를 위해 / 지메일, 다음 10년을 위한 통신 / 그다음 디지털 혁명, 가상현실(VR) 

제8장  디지털화 vs 사생활 보호  : 구글을 둘러싼 논쟁
구글과 개인정보 / 디지털 정보를 둘러싼 이해와 오해 / 왜 구글을 두려워하는가 / 구글은 희생양인가 / 구글은 사랑받는 기업이고 싶어 한다  

제9장  미래 : 위대한 비전인가, 거대한 허상인가
구글은 어떤 미래를 꿈꾸는가 / 구글의 발전이 가져올 미래 / 완전히 기술화된 디지털 미래', '구글의 미래.pdf');








insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile) values (seqEBook.nextVal, 36, 34, '[eBook]하나님 예배자', '규장', 6600, 6600, '2017-08-18', '2008년 5월 레위지파 미니스트리가 진행한 "워십 인카운터"(Worship Encounter) 컨퍼런스의 주요 강의 내용을 정리·집필한 책으로, "예배"의 참 의미와 목적에 대해 이야기하고 있다. 그가 인도하는 워십 인카운터의 목적은 예배 가운데 하나님과의 깊은 만남을 체험하는 데 있으며, 집회의 참가자들이 하나님과의 친밀한 만남을 통해 진정한 영적 변화를 경험하는 것이었다고 한다. 하나님은 예배 행위를 찾으시는 게 아니라 예배자를 찾으시는데, 진정한 예배는 살아 계신 하나님과의 만남(인카운터)이다. 이 책은 예배 방법을 소개하는 책이 아니라 삶을 변화시키는 관계 속에서 하나님을 만나라는 초청장이다. 저자는 깊이 있는 신론(神論)을 들려주는 동시에 삶의 구체적인 상황 속에서 예배자의 삶이 어떠해야 함을 체험적으로 보여준다. 그리하여 예배란 궁극적으로 자신의 삶을 드리는 제사임을 아는 하나님 예배자가 됨을 역설한다.', 	9788960971, '삶의 구체적인 상황 속에서의 예배자의 삶', '하나님 예배자.png', '프롤로그 

PART 1 아버지를 전심으로 갈망하는 예배자 
CHAPTER 1 성령으로 거듭나야 새로운 본성으로 아버지를 사랑한다 
CHAPTER 2 죄의 독에 쏘인 사람은 믿음의 눈으로 예수를 바라보아야 한다 
CHAPTER 3 하나님은 예수님을 사랑하는 당신을 친히 사랑하신다 

PART 2 하나님의 마음을 아는 참 자유 예배자 
CHAPTER 4 하나님의 목적을 따라 살고 하나님의 시간에 맞춘다 
CHAPTER 5 진정한 자유는 한마음을 품고 예수를 따르는 것이다 
CHAPTER 6 우리 죄를 가져가시는 예수님을 만나면 결정적으로 변화한다 

PART 3 주님 안에서 자신이 누구인지 아는 예배자 
CHAPTER 7 진정한 만족을 주시는 예수님에 목마른가? 
CHAPTER 8 깨지고 상한 모습 그대로 자비하신 아버지께 돌아오라 
CHAPTER 9 예수 안에서 자신의 정체성을 깨닫고 그분 안에 거하라 
CHAPTER 10 예수님을 분명히 알면 즉시 그분을 따를 수밖에 없다 

PART 4 예수님의 부르심에 응답하는 예배자 
CHAPTER 11 삶을 변화시키는 예수님의 증인이 되는 인생을 산다 
CHAPTER 12 십자가에서 승리하신 예수의 부르심이 들리는가? 
CHAPTER 13 당신의 믿음을 시작하고 완성하신 주 예수를 보라', '하나님 예배자.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 37, 1, '[eBook]허수아비춤', '문학의문학', 15750, 15750, '2015-08-05', '야만의 얼굴을 한 천민자본주의, 　그 누구도 자유로울 수 없는 우리 시대의 자화상을 그리는 작가, 조정래　새로운 세상을 꿈꾸며 또 한걸음을 내딛다　　『태백산맥』, 『한강』, 『아리랑』등 우리 근현대사를 대하소설에 담아내며 한국현대사에 큰 획을 그은 작가 조정래의 신작 장편소설이다. 전작에서 한국의 근현대사, 분단과 이념의 문제, 비전향 장기수와 역사 밖으로 밀려났던 포로들의 인권 문제를 다뤘다면 이 작품에서는 처음으로 현대로 넘어와 성장의 빛과 그늘, 자본과 분배의 문제를 현란한 필치로 파헤쳤다. 그는 야만의 얼굴을 한 천민자본주의의 모습을 작품 속에 담아내어 현대 자본주의의 폐해를 적나라하게 보여주고 있다.　　업계 2위인 일광그룹 소속 강기준 실행총무가 비자금 문제로 실형을 살고 나온 그룹 총수로부터, 라이벌인 일류 태봉그룹처럼 ‘회장 직속 정보 조직체’를 꾸리라는 특급 지령을 받는다. 이에 자신의 대학 선배이자 태봉그룹의 1급 첩보원인 박재우를 스카우트하게 된다. 박재우는 곧바로 그룹 내 사장급에 해당하는 기획총장에 임명되고, 정·재·관계와 언론계를 장악하며 재산 상속과 그룹 승계를 마무리 지을 수 있는 업무를 전담하는 친위부대, 즉 〈문화개척센터〉의 판을 짜는 전방위적 로비 작업에 들어간다. 검사와 국정원 국장, 정부 서기관과 7급 세무공무원, 언론사 사주까지 떡 주무르듯 펼쳐지는 "무한 감동 로비" 이야기는 그리 먼 곳의 이야기가 아니다. 바로 이 땅, 한국사회에서 비일비재하게 일어나는 사건들이다.　　작가는 말한다. 이 세상의 모든 문학 작품은 모국어의 자식이며, 모국어를 사용하는 사람은 그 시대, 그 사회의 모순과 비극을 써야 할 책임이 있다고. 그는 한국사회에 대한 책임의식을 가지고 "돈에 환장하는 인간들의 작태"를 그린 작품을 써 내려간 것이다. 　　그 사회의 모습은 사회구성원들의 자화상과도 같은 것이다. 그 모습이 추하든 아름답든 그건 피할 수 없는 자화상이다. 작가는 이 작품을 통해 냉정하게 우리의 자화상을 보기를 소망한다. 그것이 사람이 진정 사람답게 사는 세상을 만드는 첫걸음이기 때문이다. 그것이 문학이 인간의 인간다운 삶을 위하여 인간에게 기여할 수 있는 길이기 때문이다.', 8965744873, '<정글만리>를 세상에 내놓게 한 씨앗이 된 작품', '허수아비춤.png', '작가의 말 _ 우리의 자화상 보기　
　
1 _ 술수의 숨바꼭질   　
2 _ 돈은 귀신도 부린다  　
3 _ 너만 왕이냐   　
4 _ 은밀한 그물짜기   　
5 _ 그들의 사육법  　
6 _ 한가위 추석맞이　
7 _ 서로 다른 길　
8 _ 골든 패밀리의 잔치　
9 _ 국민, 당신들은 노예다　
10 _ 덫 그리고 덫　
11 _  착해라, 자발적 복종　
　
작품 해설 _ 방민호(문학평론가·서울대 교수)', '허수아비춤.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 38, 8, '[eBook]세상에 너를 소리쳐!', '쌤앤파커스', 15000, 13500, '2009-01-28', '“이 길의 끝에 내가 원하는 세상이 있다. 
세상이 너에게 무언가를 허락해주기를 기다리지 말고, 직접 세상을 향해 너를 소리쳐라! 
그 무엇도 두려워하지 말고, 당당하게 청춘처럼!”

『세상에 너를 소리쳐!』는 빅뱅이 전하는 도전과 희망의 메시지다. 초등학교 때부터 가수의 꿈을 키우며 연습생 생활을 시작한 G-드래곤(권지용)과 태양(동영배)을 비롯해 TOP(최승현), 대성(강대성), 최근 솔로로 데뷔한 승리(이승현)…. 그들은 하루 12시간이 넘게 연습실에서 땀으로 목욕을 하며, ‘재능을 가졌다는 것과 무대에 설 수 있는 것은 다르다’는 것을 뼛속 깊이 새겼다. 또한 또래 누구보다 먼저 꿈에 눈을 뜨고, 그 꿈을 향해 직접 손과 발을 내밀어 질주하면서, 좌절이나 실패와 싸워나가는 법을 배운 것이다. 

이 책에는 그 어떤 순간에도 미칠 듯 불타오르는 꿈의 본능을 잊지 않는 ‘열정덩어리들’의 뜨거운 체온이 고스란히 담겨 있다. 때문에 이 책이야말로 손으로 쓴 책이 아니라 몸과 땀, 열정으로 쓴 책이라 할 수 있을 것이다. 연예인의 신변잡기적인 일상이나 패셔너블한 사진들 대신, 그들의 강철처럼 강인한 의지와 쓰러져도 다시 일어나는 감동의 순간들은 열정과 의지, 노력과 연습이 지니는 가치를 온몸으로 입증한다. ‘어리다고 꿈조차 어릴 수 없다’는 사실을 입증하는 그들은 꿈을 이루는 방법에 대한 진지한 고민과 메시지를 전달하고 있는 것이다.', 	8992647603, '꿈으로의 질주, 빅뱅 13,140일의 도전', '세상에 너를 소리쳐!.png', 'Stage 0. 책머리에 붙여
스스로의 한계를 실험하는 아이들 _ 놀이본능 빅뱅
   
Stage 1. 재능과 능력은 다르다 _ 창조본능 G-Dragon

Stage 2. 정직한 노력은 어디서나 빛난다 _ 질주본능 태양

Stage 3. 희망을 품는 순간, 기적은 일어난다 _ 긍정본능 대성

Stage 4. 너만의 캐릭터로 승부하라 _ 뚝심본능 T.O.P

Stage 5. 자신을 믿는 자가 승리한다 _ 최고본능 승리

이 길이 끝나는 곳에 내가 원하는 세상이 있다

에필로그를 대신하여', '세상에 너를 소리쳐!.pdf');











insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 39, 79, '[eBook]영어 그림책의 기적', '북하우스', 15000, 13500, '2017-04-10', '“그림책은 최고의 영어 교재다!”3,500권의 영어 그림책을 읽은꽃님이네 영어 독서 핵심 노하우!대한민국 부모에게 영어 교육 문제는 가장 큰 숙제 중 하나다. 영어 유치원에 보내거나 엄마가 영어로 말걸기를 실천하는 등 영유아기부터 적극적으로 영어를 가르치는 부모들도 있지만, 한편에는 이런저런 고민을 하느라 시간을 흘려보내고 초등 저학년이 되어서야 부랴부랴 준비하는 부모들도 적지 않다. 그러나 어느 쪽이든 아이가 영어를 지겨운 공부 과목으로 생각하지 않고, 보다 즐겁게, 보다 살아 있는 언어로 익히게 되길 바라는 마음일 것이다.  신간 『영어 그림책의 기적』에서 저자 전은주는 그 해답을 영어 그림책 읽기에서 찾았다. 영어 그림책이야말로 엄마가 영어를 못해도, 영유아기 영어 교육을 놓쳤어도, 누구나 쉽고 재미있게 할 수 있는 영어 교육법이라는 것이다. 전은주 작가는 『제주도에서 아이들과 한 달 살기』, 『초간단 생활놀이』, 『웰컴 투 그림책 육아』로 ‘엄마는 편하고 아이는 신나는 행복 육아법’을 널리 알린 바 있다. 이번 신간 『영어 그림책의 기적』에서도 알파벳도 모르던 아이가 불과 1년 반 만에 해리포터를 술술 읽기까지, 영어 그림책의 놀라운 효과와 공부 노하우를 자신만의 육아 소신을 담아 명쾌한 글 솜씨로 정리했다.  이 책에는 생생한 표현이 돋보이는 책, 단어 확장에 좋은 책, 문장을 막 읽기 시작했을 때 필요한 한 줄 그림책 등 200여 권의 그림책이 담겨 있다. 또한 아이에게 영어 그림책을 읽어주는 방법, 그림책 더 재미있게 읽는 법, 도서관 이용 팁, 온라인 서점 목록도 담았다. 『영어 그림책의 기적』은 이처럼 실질적인 도움을 줄 뿐만 아니라, 영어 사교육에 휘둘리는 엄마들, 수준 높은 엄마표 영어 앞에 지레 포기하는 엄마들에게 용기를 불어넣어주고 영어 교육의 방향을 잡아줄 것이다.', 	8956055610, '알파벳도 모르던 아이가 1년 반 만에 해리포터를 읽기까지', '영어 그림책의 기적.png', '여는 말  아이도 엄마도 행복한 영어 공부 

part 01. 왜 영어 그림책을 읽어야 할까?
1. 실제 쓰는 생생한 표현을 익힌다
2. 사고력 뛰어난 아이가 영어도 잘한다
3. 언어와 문화, 두 마리 토끼를 한번에!
4. 아이와 관계가 더 좋아진다

part 02. 그림책으로 진도 나가기
1. 기초부터 튼튼히! 알파벳 익히기
2. 단어 확장하기 좋은 그림책
3. 동사가 실력!

part 03. 그림책으로 익히는 영어의 맛
1. 라임을 아시나요?
2. 영어 문법도 자연스럽게!

part 04. 영어는 쉽고 내용은 재미있는 그림책 찾기
1. 문장 읽기 시작하면, 한 줄 그림책 
2. 그림책의 꽃, 서너 줄 그림책 

part 05. 영어 그림책 읽기, 이것이 궁금하다
1. 엄마가 영어를 못해도 괜찮을까?
2. 영어 그림책, 언제부터 읽어야 할까?
3. 영어 그림책 읽을 때 해석해줘야 할까?
4. 페어북, 어떻게 이용할까?

part 06. 그림책 더 재미있게 읽는 법
1. 알고 보면 더 재미있는 마더구스
2. 책 속에서 보물찾기
3. 책날개도 놓치지 말자
4. 멋진 헌사를 발견하는 즐거움

부록. 영어 그림책, 어디에서 구하나요? (1) - 도서관 이용하기
부록. 영어 그림책, 어디에서 구하나요? (2) - 온라인 영어책 서점 모여라!
부록. 쉽고 재미있는 한 줄 그림책 100', '영어 그림책의 기적.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 40, 79, '[eBook]집중력이 낮은 우리 아이를 위한 1등 공부방 환경', '생각나눔', 13800, 12420, '2019-05-17', '아이마다 공부를 잘하게 하는 색상이 따로 있고, 집중력을 높이는 방법도 따로 있다. 만약 수학을 못 하는 아이라면 조명 밝기에 변화로 뇌파를 깨워 공부에 흥미를 느끼게 할 수도 있다. 내 아이의 변화를 위한 방법이 『집중력이 낮은 우리 아이를 위한 1등 공부방 환경』에 담겨있다.대한민국 대부분의 학부모님은 자녀가 명문 대학에 입학하여 좋은 직장에 취직하기를 희망한다. 그래서 아이의 성적 향상을 위해 학습 코칭 등 사교육비 지불을 아끼지 않는다. 그러나 “많은 사교육비를 내는 만큼의 효과를 보았는가?” 하고 질문한다면 “그렇다.”라고 답할 분들은 많지 않을 것이다. 대부분 ‘이것마저 끊으면 안 될 것 같아서’, ‘다들 한다는데 우리 애만 안 하면 뒤처질까 봐’ 울며 겨자 먹기로 비싼 금액을 내며 사교육에 의지하는 경우가 많다.여기, 비싼 사교육비를 시키는 것보다 확실한 방법이 있다. 시간과 약간의 돈, 정성의 일부분만 투자하여 아이의 공부환경에 관심을 가진다면, 우리 아이의 미래는 ‘확실하게’ 달라질 수 있다. 즉, 아주 작은 변화만으로 아이가 변화할 수 있는 것이다. 오랜 시간 공부방 환경에 대해 연구해온 저자들은 자녀를 위해 고민하는 학부모님들을 위해 책상 선택?배치 방법, 책장 정리 방법, 조명의 사용법, 아이에게 맞는 색상 등 아이를 변화시킬 수 있는 공부환경에 관련된 것들을 자세하게 알려준다.『집중력이 낮은 우리 아이를 위한 1등 공부방 환경』에서는 공부방 환경뿐만 아니라 내 아이에게 큰 힘이 되는 음식, 집중력 높이기 위한 외부소음 해결 방법, 아이를 변하게 하는 엄마의 행동, 소음이 미치는 영향, 심리적인 환경의 중요성 등 다양한 각도로 접근하여 우리 아이에게 필요한 모든 것을 소개한다.', 1190089122, '공부환경컨설턴트가 들려주는 공부방 이야기', '집중력이 낮은 우리 아이를 위한 1등 공부방 환경.png', 'PART 1 우리 아이 맞춤 공부방의 필요성

chapter 01
공부할 수 있는 공간은 여러 곳을 만들어 주세요
1. 맹모가 세 번 이사한 이유는?
2. 공부 환경이란 무엇일까
3. 효율적인 학습을 위한 공부 환경
4. 스터디 카페 공간의 비밀
5. 몰입과 기억을 극대화하는 불편한 환경
6. 아이에게 맞는 최적의 공간 찾기
7. 학습효과 높이는 공부 환경 만들기

chapter 02
책상 위치가 아이의 집중력을 좌우한다
1. 책상 배치에도 기술이 필요하다
2. 책상의 위치는 서늘한 북쪽에
3. 침대는 문에서 가장 멀리, 창문 근처에 두세요
4. 공부방에 필요하지 않은 것들
5. 형제, 자매의 공부방은 어떻게

chapter 03
고정형 의자를 선택하라
1. 공부방에서 가장 중요한 책상
2. 책상 유리를 없애라
3. 보조 책상, 이렇게 사용하자
4. 알고 선택하는 친환경 가구
5. 학습용 의자 선택은 어떻게?
6. 책장은 아이의 눈높이에 맞게

chapter 04
오른손잡이, 왼쪽에 스탠드를 설치하라
1. 지나친 빛은 공해다
2. 생체 리듬에 맞춰진 인간 중심의 자연조명
3. 뇌파를 활성화하는 조명
4. 조명의 변화가 성적을 변화시킨다
5. LED 스탠드로 과목별 조명을 달리하자
7. 눈에 독이 되는 블루라이트
8. 스탠드는 전체 등과 같이 사용하자

PART 2 눈에 보이는 습관, 눈에 보이지 않는 습관

chapter 01
공부방에서 버릴 것을 찾아라
1. 공간이 정신을 지배한다
2. 정리를 잘하는 아이가 성적도 좋다
3. 정리는 아이의 평생 습관
4. 책과 친해질 수 있을까
5. 집중력을 높이는 정리 Know-how
6. 아이의 눈높이에 맞는 청소 도구
7. 정리의 시작, 버릴 것을 찾아라

chapter 02
아이의 성향에 맞는 색상을 이용하라
1. 색상에도 힘이 있다
2. 색으로 느끼는 감정은 무엇?
3. 색상의 상징
4. 색으로 보는 우리 아이

chapter 03
소음형 엄마에서 대화형 엄마로 바뀌어라
1. 착한 소음, 백색소음을 아시나요?
2. 소음에도 컬러가 있다
3. 집중력을 높여주는 카페의 소음
4. 똑딱똑딱, 집중을 방해하는 소음 시계
5. 노래는 휴식 시간에, 이어폰보다는 스피커로
6. 은근한 스트레스, 저주파 소음
7. 외부소음, 막을 수 없을까
8. 소음형 엄마 vs 대화형 엄마

chapter 04
부모는 아이의 조력자이다
1. 환경에 따라 다르게 자라는 아이
2. 학습을 좌우하는 내적 동기
3. 우리 아이 성향에 맞는 공부 환경
4. 매니저가 아닌 컨설턴트가 되어주세요
5. TV 시청과 컴퓨터 게임 어떻게 하면 좋을까?

PART 3 기억력과 집중력에 도움이 되는 요소

chapter 01
기억력과 집중력 향상에 필요한 영양소를 먹여라
1. 아이의 뇌에 좋은 음식 이야기
2. 보이지 않는 힘 향기
3. 편안함을 주는 향기
4. 호흡기에 도움을 주는 향기
5. 집중력 향상에 도움을 주는 향기
6. 공부방에 도움이 되는 식물들

chapter 02
부족한 2% 풍수를 활용하라
1. 풍수가 뭐기에?!
2. 우리 집 풍수는 몇 점?
3. 풍수, 믿지 말고 현명하게 이용하자
4. 공부방 환경을 풍수로 마무리하자
5. 아이 유형별 공부방 풍수 인테리어
6. 풍수에 어울리는 그림
7. 동서남북, 내 아이에게 맞는 방향을 찾아라

맺음말', '집중력이 낮은 우리 아이를 위한 1등 공부방 환경.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 41, 1, '[eBook]엄마의 집', '열림원', 9800, 8820, '2007-12-17', '대한민국에서 연애 소설을 가장 잘 쓰는 작가 중 한 명으로 손꼽히는 작가 전경린의 장편소설 『엄마의 집』이 출간되었다. 이상문학상 수상자인 작가는 자신만의 집을 가진 엄마 "미스 엔"과 스무살짜리 딸이 완성해가는 집과 일상, 그리고 사랑의 풍경을 이 책에 담아내었다. 전경린은 자기 욕망에 충실한 내면적 세계와 질서화 되고 체제화 된 바깥 세계 사이의 작용과 긴장과 요구 속에서 갈등하는 여성과 여성적인 삶에 늘 주목해 왔다. 그래서 그녀의 전작들에 나오는 여성들은 집을 떠나 일탈을 일삼으며 스스로의 욕망에 집착했다. 전경린의 분신과도 같은 이전의 주인공들을 위해 전경린은 『엄마의 집』을 통해 대안적이고 이상적인 집의 전형을 제시한다.엄마가 집을 갖는다는 것은 과연 어떤 의미일까? 작가는 그 것이 “한 여자가, 경제적이고 정신적이고 육체적이고 윤리적인 문제를 생애 속에서 전적으로 통제하는 일”을 의미한다고 말한다. 소설 속에서 엄마(윤진) 가 집을 갖게 되자 딸 "나"(호은)이 돌아온다. 밤낮없이 일을 해 지켜온 집은 엄마와 딸에게는 정말 소중한 존재이다. 반면 아빠는 새엄마의 딸 승지를 딸 호은에게 떠맡기고 사라져버린다. 엄마는 나와 승지를 데리고, 멸종한 “공룡”처럼 사라져버린 아빠의 행방을 알아내기 위해 아빠의 친구들을 찾아다닌다. 그리고 엄마와 나, 승지, 그리고 승지의 토끼는 한동안 "엄마의 집"에 가족처럼 모여살게 된다. 『엄마의 집』은 미스 엔의 탄생일 뿐만 아니라 스무 살 대학생 호은의 탄생이기도 하다. 전경린은 이번 소설에서 처녀의식을 가진 엄마들에게 “미스 엔”이라는 이름을 부여하였다. 아버지에게도 남편에게도 자식에게도 종속당하지 않는 미스 엔이 그녀의 소설 속에서 새롭게 탄생하였다. 이 책은 더이상 젠더로서의 남성도 여성도 존재하지 않는 버지니아 울프의 "자기만의 방"의 21세기 버전이라고 말할 수도 있다. 『엄마의 집』은 가족이 파편화되고 다양해진 이 시대에 꼭 필요한 집이다.', 8970635785, '엄마가 집을 갖는다는 것은 과연 어떤 의미일까?', '엄마의 집.png', '방문객 
아빠는 어디에 있을까? 
물속 반딧불이 정원
생일파티의 구성원들 
잠자는 숲 속의 공주 
국제 어두운 밤하늘 협회 
일요일의 통증 
유전 
순간들의 심연 
내 존재의 강물 
에필로그_ 레몬
해설_페넬로페의 후일담(김형중)
작가의 말', '엄마의 집.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 42, 10, '[eBook]지금 우리, 싱가포르', '리스컴', 9000, 9000, '2019-07-15', '4년간의 현지 생활로 찾은, 살아있는 여행 정보작은 도시국가, 깨끗하고 안전한 나라, 먹을거리와 놀 거리가 많은 나라…. 싱가포르 하면 떠오르는 이미지들이다. 싱가포르는 서울 정도밖에 안 되는 국토에 자원도 별로 없는 나라지만, 멋진 풍경은 물론 먹을거리, 즐길 거리 무엇 하나 빠지지 않는 매력적인 여행지다. 거리가 멀지 않고 다양한 즐거움이 가득해 친구나 가족과 함께 가기 좋고, 치안이 잘 돼있어 혼자 여행하기도 좋다.이 책은 단순한 싱가포르 가이드가 아니다. 싱가포르에서 4년간 지낸 저자가 현지 생활을 통해 찾은 여행지와 정보들을 알려주는, 살아있는 여행 책이다. 유명 여행지는 물론 현지인만 아는 숨은 명소, 경험으로 얻은 꿀팁 등을 담았다. ‘나만의 여행’을 계획하는 여행자를 위한 특별한 안내서가 될 것이다.', 1156161649, '현지인이 알려주는 싱가포르의 또 다른 모습들', '지금 우리, 싱가포르.png', '#1
여행과 일상이 공존하는 걷기 여행 코스
티옹 바루·알렉산드라 로드

#2
색다른 즐거움과 숨은 보석 찾기
하버프런트·센토사

#3
먹고, 마시고, 쇼핑하라
오차드·뎀시 힐·리버사이드

#4
역동적이고 화려한 싱가포르에 흠뻑 취하는 날

#5
다양하고 이국적인 문화 예술 여행
올드 시티·차이나타운·아랍 스트리트

#6
빌딩 숲에서 만나는 특별한 자연
해변 공원·숲 속 저수지와 정원·테마 동물원

Another Trip
싱가포르 인접 여행지

인도네시아 텔루너스 리조트
크루즈 여행

Travel Guide
싱가포르, 이런 나라였어?
싱가포르의 기본 정보
싱가포르행 항공권
쏠쏠한 공항 서비스
싱가포르 시내 교통
가성비 좋은 숙소
비용을 줄여주는 할인 티켓
누구에게나 환영받는 기념품
여행이 더 알차고 즐거워지는 꿀팁
공휴일·페스티벌·이벤트 캘린더', '지금 우리, 싱가포르.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 43, 50, '[eBook]레이먼 킴 심플 쿠킹 3', '위즈덤스타일', 9900, 8910, '2017-07-31', '“생선 요리가 어렵다는 건 편견이다. 한국만큼 생선 요리하기 좋은 곳도 없다, 다 손질해주니까!”식탁의 품격이 달라지는 최고 셰프의 초간단 요리 시리즈, 레이먼 킴 심플 쿠킹 3권 『생선과 소금』거침없는 칼질과 섬세한 마무리로 최고의 요리를 선보이는 스타 셰프 레이먼 킴이 드디어 첫 책을 출간했다. 이 책은 군더더기 없다. 오로지 레이먼 킴의 20년 요리 내공이 담긴 레시피만으로 승부를 건다. 어디에서도 볼 수 없던 레이먼 킴의 추억이 담긴 요리, 오래전 지인들과 만들어 먹은 요리, 심플하면서도 감칠맛 나게 차려낼 수 있는 요리의 노하우가 담겨 있다. 특히 누구나 집에서 쉽고 맛있게 만들 수 있는 레시피만을 선별해 우리에게 가장 익숙한 식재료별로 나누어 총 4권의 시리즈 『고기와 버터』 『닭과 달걀』 『생선과 소금』 『감자와 토마토』로 선보인다. 이 책은 시리즈의 세 번째로 삼면이 바다로 둘러싸여 해산물이 풍부한 환경에 사는 한국인이 좋아하는 생선과 어패류를 활용한 40개의 근사한 요리를 소개한다.', 8998010640, '생선 요리가 어렵다는 건 편견이다.', '레이먼 킴 심플 쿠킹 3.png', '프롤로그_이 책이 당신의 냄비 받침으로 쓰이길 바란다
『생선과 소금』를 펴내며
전체 계량(중요 품목)

Ⅰ 흰살 생선 Fish White : 11Recipes

피시 앤 칩스
생선 타코
생선 바비큐
아몬드 생선튀김
스페인식 생선 수프
생선 커리
훈제 굴비구이
한국식 장어구이
마늘향 장어튀김
새우커리와 곁들인 장어튀김
페루식 광어 세비체

Ⅱ 붉은살 생선 Fish Red : 7Recipes

송어구이
꿀과 위스키를 바른 연어 스테이크
양파가 풍부한 참치 수프
참깨 참치 스테이크와 시트러스 살사
멕시코식 참치 세비체
고등어 라구
훈제 연어

Ⅲ 조개 및 갑각류 Shellfish : 15Recipes

바삭한 관자를 넣은 콘 수프
바닷가재를 넣은 맥 앤 치즈
샌프란시스코식 해산물 스튜
크림 소스 제철 조개 볶음
새우 아스파라거스 리소토
매콤 토마토 소스 낙지 볶음
꽃게 비스크
조개와 초리조 스튜
영국식 크램 차우더
오징어먹물 파스타
홍합 스튜
봉골레 파스타
마늘 조개 바비큐
에콰도르식 새우 세비체
서양식 오징어 순대

Ⅳ 소스 Sauce : 7Recipes

그린 양파 소스
매콤 토마토 잼
로메스코 소스
파프리카 살사
호스래디시 새우 칵테일 소스
새우 크림 소스
조개 소스', '레이먼 킴 심플 쿠킹 3.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 44, 10, '[eBook]나는 자기계발서를 읽고 벤츠를 샀다', '아템포', 14000, 12600, '2014-06-12', '꿈을 이루고 성공을 잡는 법은 도대체 어디서 누구에게 배워야 하는가?"경영학 교수인 나는 꿈을 이루는 법을 자기계발서에서 배웠다!" 인간과 세상을 이해하려면 인문서를,꿈을 이루고 성공을 잡고 싶다면 자기계발서를 읽어라!책 좀 읽는다는 사람들, 혹은 학자들 중에는 소위 성공학이나 처세 관련 책을 제대로 된 책으로 인정하지 않는 이들이 많다. 문학, 인문학 등 여러 출판 분야 중 "자기계발"을 다루는 책들이 그 푸대접의 주인공이다. 아무나 쓸 수 있고, 세속적인 욕망으로 가득한 책들이라는 식이다. 그렇다면 그들의 이러한 비판과 타박은 과연 정당할까? 이번에 출간된 신간 《나는 자기계발서를 읽고 벤츠를 샀다》(최성락 지음, 아템포 출간)는 이러한 비판에 대해 나름의 답을 정리하고 있다. 결론은 이렇다. "인간과 세상을 이해하려면 인문서를, 꿈을 이루고 성공을 잡고 싶다면 자기계발서를 읽어라!"이 책의 저자 최성락 교수(경영학, 동양미래대학교)는 자신이 직접 자기계발서를 수년 간 읽고 이후 변화된 자신의 삶을 토대로 자기계발서를 제대로 읽는 법에 대해 쓰고 있다. 경영학 박사이자 현직 대학 교수가 "자기계발서 예찬론"을 썼다는 측면에서 신선한 충격을 준다.저자소개최성락한국에서 소위 말하는 명문대를 졸업했다. 오랫동안 공부해서 박사 학위까지 받았다. 그리고 사회적으로 괜찮다는 직업을 가지고 있다. 일반적인 상식으로 봤을 때 이 정도 경력이면 경제적으로 잘살아야 한다. 그런데 내가 살아온 모습은 일반적인 학력에 일반적인 직장을 다니는 보통 사람들과 경제적으로 별 차이가 없었다. 나중에 깨달은 것이지만 소위 명문대 나오고 좋은 직업을 가지는 것이 꼭 경제적 부를 담보하는 것은 아니었다. 아니 그러한 조건들은 잘사는 것과 아무런 상관도 없었다.단언컨대, 내 삶에 경제적인 변화를 가져온 것은 자기계발서를 꾸준히 읽은 이후부터였다. 명문대에서 박사 학위를 받고도 살 수 없었던 고급 외제차를 자기계발서가 말하는 대로 살아본 지 2년 만에 구입할 수 있게 된 것이다. 이 일을 겪은 후 경제적으로 부유해지기 위해서는 자기계발서를 꾸준히 읽는 것이 가장 빠른 길이라는 것을 깨닫게 되었다. 그래서 그 경험을 세상과 공유하기 위해 이 책을 쓰기 시작했다.* 저자 공식 프로필- 서울대학교 국제경제학과 졸업- 서울대학교 행정대학원 석사- 서울대학교 행정대학원 박사- assist 서울과학종합대학원 경영학 박사- 현재 동양미래대학교 경영학부 교수저서: 《우리는 왜 막장드라마에 열광하는가》(공저)', 8954624979, '어느 경영학 교수의 대담한 고백', '나는 자기계발서를 읽고 벤츠를 샀다.png', '프롤로그 나는 자기계발서를 읽고 벤츠를 샀다 

1장 Case Study 벤츠, 어떻게 하면 살 수 있을까
벤츠, 솔직히 욕심 아닌가? 
욕망을 다스리는 2가지 방법 
벤츠를 사려면 연 수입이 얼마나 되어야 할까? 
잘못 알고 있는 벤츠 구입 조건 1_공부를 잘하면 된다? 
잘못 알고 있는 벤츠 구입 조건 2_좋은 직장을 다니면 된다? 
잘못 알고 있는 벤츠 구입 조건 3_꿈을 달성하면 된다? 
잘못 알고 있는 벤츠 구입 조건 4_성실하게 살면 된다? 
잘못 알고 있는 벤츠 구입 조건 5_선진국이 되면 된다? 
벤츠를 사려면 자기계발서를 읽어라! 

2장 절대 무시해선 안 되는 자기계발서의 힘
자기계발서에 가장 많이 나오는 이야기 
자기계발서는 경영학이다! 
자기계발서는 심리학이다! 
목표를 설정하면 나아진다 
목표를 구체화하면 분명히 나아진다 
긍정의 생각이 긍정의 결과를 부른다 
계속 시도하는 힘 
꿈을 종이에 적는다는 것
이제, 변화의 시간을 기꺼이 인내하라!

3장 행동하지 않는 자여, 왜 자기계발서를 욕하는가!
책 한 권이 인생을 바꾼다?
자기계발서는 ‘순간의 마약’이다? 
자기계발서는 좋은 책, 명저가 아니다? 
자기계발서는 수준 낮은 책이다? 
인생은 그렇게 간단하지 않다? 
자기계발서를 읽은 사람이 다 성공하는 건 아니다? 
자기계발서는 세상 물정 모르는 이들의 책이다? 
책을 읽는다고 현실이 바뀌는가? 
자기계발서는 얄팍한 마케팅의 산물이다? 

4장 자기계발서, 어떻게 읽을 것인가
자기계발서는 100년의 역사를 가진 베스트셀러다
계속 읽어라, 어느 순간 바뀐 인생을 만날 것이다 
자기계발서는 모든 꿈을 다 이뤄주는가? 
자기계발서와 행복의 상관관계 
자기계발서 읽는 법 1_어떤 책을 읽을 것인가 
자기계발서 읽는 법 2_ 몇 권을, 얼마나 읽어야 하는가 
자기계발서 읽는 법 3_정독인가, 속독인가 
자기계발서 읽는 법 4_실행하고 이용하라 
어제와 다른 오늘을 위하여 

에필로그 꿈을 적은 이후부터 벤츠를 살 때까지의 짧은 실행기 
부록 교수가 사랑한 자기계발서 10', '나는 자기계발서를 읽고 벤츠를 샀다.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 45, 26, '[eBook]일본 아동문학 탐구', '채륜', 18000, 16200, '2014-08-30', '책을 읽다, 삶을 느끼다, 인간을 사유하다

이 책은 근·현대 일본 아동문학을 통해 시대적 특성과 인간의 삶에 대한 이야기를 풀어내는 평론집이다. 이 책의 1부는 한국에 번역된 일본 동화를 중심으로 시대적 특성, 인간 그리고 삶에 대해 말하고 있어 ‘현재’와 맞닿아 있다. 2부는 일본 아동문학을 역사적 맥락 속에서 학문적인 시야로 바라보고 있어 일본 아동문학사와 일본 근·현대 아동문학을 이해하는 데 도움이 된다. 마지막으로 3부는 근대의 일본 동요를 통하여 그 속에 나타난 근대라는 시대와 그 시대를 산 사람들의 삶을 들여다볼 수 있다.

이처럼 이번 평론집은 다양한 일본 아동문학 작품에서 ‘삶’이라는 공통된 주제를 찾아 이야기를 풀어나간다. 단순히 존재함이 아닌 타자와의 관계 속에서 진정한 생명력을 갖는 ‘삶’ 말이다. 아동문학이라는 비교적 가벼운 장르지만, 이 속에서 묵직한 가치를 찾아내는 저자의 시선을 통해 나를 알고 내 주변을 아는 그런 계기가 되리라 생각한다.', 8993799814, '삶을 체험하는 책읽기', '일본 아동문학 탐구.png', '책을 펴내며

1부 현대를 돌아보는 동화 읽기
1장 학교 속의 아이와 어른
2장 소년들과 어머니 그리고 그 후
3장 리얼리즘 탐구
4장 학교, 왕따, 그 속에서 살아남기
5장 본질을 놓친 전쟁 아동문학

2부 역사를 짚어 보는 동화 읽기
1장 혼돈의 시대, 치유를 위한 형제 이야기
2장 미야자와 겐지의 삶과 「구스코 부도리의 전기」
3장 일본 판타지의 현황

3부 근대를 체험하는 동요 읽기
1장 일본 1세대 동요 시인들의 작품 세계
2장 짧지만 아름다운 여류시인의 삶과 동요
3장 삶을 직시하는 프롤레타리아 동요집
4장 작은 시인들의 문학, 아동자유시와 아동생활시

글을 마치며

참고문헌
이 책의 본 출처', '일본 아동문학 탐구.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 46, 1, '[eBook]대중문화의 겉과 속 3', '인물과사상사', 12000, 10800, '2005-01-23', '대중문화를 객관적 데이터를 바탕으로 분석하고 대중문화의 이면에 숨은 정치경제적인 측면들과 관련 산업계의 동향, 각종 이해관계 등 가능한 많은 사실을 제공하면서 문제제기를 하는 책이다. 3권은 인터넷 매체와 휴대전화상의 커뮤니케이션 그리고 엔터테인먼트 산업에 대해서 다루고 있다. 디지털 혁명, 대중문화 산업의 대형화, 엔터테인먼트 코드화 등을 통해 진행된 "삶의 대중문화화"를 키워드 전통적인 의미의 대중문화와 함께 영상문화, 디지털 문화, 일상문화를 함께 이야기해 현재 문화 현상의 총체적인 이해를 시도한다.', 	8959060216, '대중문화의 성찰을 위하여', '대중문화의 겉과 속 3.png', '머리말: 대중문화의 성찰을 위하여

제1장 방송 문화
사람들은 왜 내 이름은 김삼순에 열광했나
교정적 리얼리즘이란 무엇인가
TV 드라마 제작, 왜 말이 많나
한류를 어떻게 볼 것인가
인디 문화란 무엇인가

제2장 영화,연예 문화
왜 스타파워가 문제가 되는가
연예 저널리즘, 무엇이 문제인가
영화 산업은 어떻게 움직이는가
대중문화와 광고는 어떻게 결합하나
왜 온라인 음악 갈등이 치열한가
사람들은 왜 판타지에 열광하는가

제3장 인터넷 문화
블로그를 어떻게 볼 것인가
댓글 저널리즘을 어떻게 볼 것인가
포털 저널리즘을 어떻게 볼 것인가
인터넷은 커뮤니케이션에 어떤 영향을 미치나
사람들은 왜 온라인 게임에 미치는가

제4장 디지털 기술?산업
인터넷 강국론을 어떻게 볼 것인가
검색 전쟁은 어떻게 이루어지나
MP3 산업은 어떻게 경쟁하나
디지털 격차란 무엇인가
유비쿼터스란 무엇인가

제5장 휴대전화 문화
사람들은 왜 휴대전화에 미치는가
사람들은 왜 문자 메시지에 열광하나
카메라폰은 세상을 어떻게 바꾸나
디지털 치매란 무엇인가
DMB란 무엇인가

제6장 생활,소비,일상 문화
사람들은 왜 인정투쟁에 빠져드나
왜 삶과 이념은 별거했나
백화점,할인점,편의점은 어떻게 경쟁하나
왜 삼국지 열풍인가
식탐 문화를 어떻게 볼 것인가
사람들은 왜 이종격투기에 열광하나', '대중문화의 겉과 속 3.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 47, 44, '[eBook]데이트의 탄생', '앨피', 16000, 14400, '2015-08-30', '“우리의 데이트는 얼마나 아름다운가!”데이트의 탄생 비화청춘의 특권, 동의어는 설렘. 대략 100년 동안, 불과 얼마 전까지도 데이트는 ‘젊은 남녀가 집 밖에서 만나서 사귀는 친밀한 사적 행위’라는 본래의 형태를 그런대로 간직하고 있었다. 데이트 폭력이니 데이트 살인이니 하는 끔찍한 말들과 엮이기 전까지는.이 책은 우리 시대의 연애가 어쩌다 심각한 사회문제로 ‘타락’했는지를 묻는 책은 결코 아니다. 오히려 데이트의 원래 모습을 역사적·사회적으로 추적한 본격 데이트 연구서이다. 데이트가 어떻게 사적인 행위에서 공적인 성격을 띠게 되었는지, 사람들이 데이트를 통해 얻고자 한 바는 무엇인지, 어쩌다 우리는 데이트를 통하지 않으면 연애를 할 수 없게 되었는지를 되돌아보는 책이다. 말 그대로 ‘데이트의 탄생’에 얽힌 공공연한 비화라고 할 수 있다.이 책은 말한다. 데이트는 엄연한 사회적 관습이며, 관습은 다중의 욕망, 심지어 사랑에 대한 욕망까지도 구조하고 통제한다고.', 8992151896, '자본주의적 연애제도', '데이트의 탄생.png', '옮긴이 서문 - 사랑의 현실을 지배하는 관습


0장 데이트라는 관습 
낭만적인 데이트 시스템의 붕괴
데이트제도는 어떻게 생겨났는가
사적인 연애를 구조지은 사회적 맥락
근대 산업자본주의와 데이트
연애를 규정하는 새로운 언어
새로운 데이트 시스템, 연애의 단계
연애를 지배한 ‘국민문화’
과학이 된 연애
‘청년’ 개념의 재분류
중산층 문화, 문화적 중산층
그리고 사랑...

1장 데이트의 탄생
20세기 초, 새로운 스타일
상류층을 모방한 중산층 문화
도시 하층민의 불가피한 선택
여성의 영역에서 남성의 영역으로
연애 권력의 이동

2장 데이트의 경제학
남자의 인기, 여자의 인기
인기녀-인기남 경쟁
파트너를 갈아 치우는 여자
남자 품귀 현상 
변해 버린 남자들 vs 철없는 여자들
난데없는 ‘결혼 찬가’
20세기 중반의 조혼 풍습
새로운 청소년 문화, 오래 사귀기
희소가치를 둘러싼 결핍-풍요 모델
희소 상품이 된 안정과 친밀감

3장 데이트의 가치
소비문화의 필수 상품
데이트라는 구매 행위
평가에 기여하는 값비싼 상품
구매 및 교환 가이드
아름다움, 혹은 상품 가치
연애하다, 소비하다

4장 데이트
금지와 요구 사이에서
새로운 청년문화의 상징 
페팅과 네킹 
촘촘한 통제 
‘자연의 순리’ 이데올로기 
도덕의 가면을 쓴 성 정치학 
성 정치학에서 성 경제학으로 

5장 데이트와 에티켓
여자답게/남자답게 코드 
남성성과 여성성의 역사  
단순한 프로이트주의 
남성성의 위기 
에티켓에 담긴 성 역할 
권력과 실리의 맞교환 
여성 권력에 대한 두려움 

6장 과학적 진실, 그리고 사랑
연애 관습을 생산한 전문가 집단
‘가족과학’의 탄생 
결혼교육 열풍 
실용적인 결혼교육 
결혼학, 연애학, 데이트학… 
결혼은 과학이다 
누가 도덕과 관습의 조정자가 될 것인가 

에필로그-우리 시대의 연애
경제 메타포 시대의 종언
혁명이 가져다준 자유', '데이트의 탄생.pdf');














insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 48, 77, '[eBook]우리 집 고양이 봄이', '논장', 9800, 8820, '2014-03-20', '끊임없이 주변 세계를 탐색하고 흡수하는 유아기 어린이를 위한 맞춤그림책입니다. 절제된 언어, 대담한 감각으로 전개되는 상상 여행으로 초대합니다. 고양이 봄이와 함께 밀림에서 별나라까지, 무궁한 상상의 세계로 빨려 들어가 보아요.

너희들 아니? 우리 집 고양이 봄이가 얼마나 무섭게 생겼는지.꼭 호랑이 같다니까.호랑이 눈도 무섭지만 부엉이 눈도 만만치 않아. 그런데 부엉이는 눈 말고도 날개가 크다! 부엉이가 날개를 펴고 별이 총총 떠 있는 밤하늘을 나는 모습은 정말 근사해. 그런데 별 중에는 떨어지는 별이 있어. 그 별들을 모아 파는 슈퍼마켓에는 별별 게 다 있는데, 없는 게 딱 하나 있다! 그건 바로 생선이야.그 생선을 누가 제일 좋아하게?', 	8984141747, '신선한 실험 정신이 살아 숨 쉬는 그림책', '우리 집 고양이 봄이.png', '목차가 없는 상품입니다.', '우리 집 고양이 봄이.pdf');










insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 49, 8, '[eBook]뜨겁게 안녕', '다산책방', 13000, 11700, '2011-12-21', '김현진은 88만원세대를 대표하는 글쟁이다. 사회와 세상에 대한 관심을, 자신의 생각을 그녀처럼 솔직하고 당당하게 표현하는 에세이스트는 흔치 않다. 처음 세상에 내놓은 책 『네 멋대로 해라』 이후 12년여 동안 여러 권의 책을 쓰고, 「한겨레」 「시사IN」 「프레시안」 「경향신문」 등의 매체에 꾸준히 기고해오면서, 그녀의 글은 줄곧 거침없었다. 세상의 시선에 주눅 들거나 눈치 보지 않고 기꺼이 자신을 드러내면서 강한 호소력을 만들어냈고, 때론 심각하고 우울한 상황에서도 피식 웃게 만드는 위트와 유머로 속시원하게 만들었다. 그런 그녀가 지금껏 꺼내놓지 못했던 이야기들, 자기 안에 묻어두었던 내밀한 기억들을 조용하게 풀어놓았다.

『뜨겁게 안녕』은 이제 막 서른 이후의 삶에 접어든 저자가 써내려간 ‘서울살이’의 회고록이자 비망록이다. 여기에는 저자의 개인적 삶이 가장 뜨겁게, 그리고 가장 리얼하게 담겨 있지만, 동시에 서울이라는 도시의 소외된 거리와 시대의 풍경도 고스란히 담고 있다.

철거촌과 비개발지역, 서울의 소외된 곳을 옮겨다니며 살아온 삶은 비속하고 하찮고 시시하고 애절한 기억들투성이지만, 그럼에도 정겹고 그립고 끝도 없이 사랑스럽기도 하다. 그 기억의 순간을 새겨놓은 곳들이 재개발의 삽질에 밀려 죄다 사라져버리기 전에, 그 후미진 거리와 골목 갈피마다 어떤 사람들이 사연을 품고 살았는지 기록해야 한다는 마음으로 썼다. “광포하게 확장되어 결국 구차한 주머니를 가진 자신과 같은 삶은 끝내 밀려나고야 말 테지만, 그래도 그전에 기억의 끄트머리 하나라도 붙잡아두고 싶은 마음으로” 그녀는 그 뜨거웠던 날들의 기억을 글씨 하나하나에 담아낸다.
', 	8963707326, '‘서울살이’의 회고록이자 비망록', '뜨겁게 안녕.png', '열며, 
굿바이 투 러브

거리는 저마다 사연을 품고 있어서
- 남창동에서 흔한 일
- 서글픈 아이
- 왕십리 입성
- 이사전쟁
- 하수구와 핑크색 새틴 원피스
- 옆집 여자
- 어떤 장례 행렬
- 우리는 모두 삶의 투사
- 내가 꿈꿨던 사치
- 참아야 얻는 것
- 폐허가 된 왕십리 그 거리

서울의 달 아래, 당신과 나의 이야기
- 달동네 대장
- 불쌍한 계절
- 유령의 골목
- 시한부 파라다이스
- 히스클리프, 아니 검둥이
- 꽁꽁 언 날에 만난 할머니
- 신혼부부 습격
- 홍보관 착각
- 성동경찰서 추억
- 옥수동 여왕님들
- 이제는 사라진 그 언덕, 그 집들

뜨거웠던 날들이여, 뜨겁게 안녕
- 베타걸의 비애
- 원욱씨, 나 잘할게요
- 미우미우 하이힐
- 도넛과 승무원의 미소
- 들어갈 때 실컷 마셔라
- 닭만 먹으면 안 되겠니
- 그놈의 이과두주
- 미미식당
- 그 만두와 그 찐빵
- 16mm에 얽힌 길고 긴 이야기

나가며,
굿바이 투 러브

추천의 글
도시의 영혼들(고종석, 저널리스트)', '뜨겁게 안녕.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 11, 9, '[eBook]채소의 기분, 바다표범의 키스', '비채', 13000, 11700, '2012-06-25', '사사하고 소소한 일상을 특별함으로 채우는 하루키만의 에스프리!『무라카미 라디오』 2편이 나왔다.『채소의 기분, 바다표범의 키스』는 주간 「앙앙」의 인기 연재 ‘무라카미 라디오’의 일 년 치 글을 묶은 것이다. 2009년, 작가가 오랜 휴식을 끝내고 10년 만에 연재를 재개하면서 더불어 추진된 ‘무라카미 라디오 단행본 프로젝트’ 제2탄인 셈이다. 진지한 사색과 넘치는 위트의 환상적인 앙상블에, 에피소드마다 곁들인 오하시 아유미의 여백이 있는 동판화 컬래버레이션이 이 책의 매력을 더한다. 하루키 스타일로 에세이 쓰기는 다음과 같다.첫째, 남의 악담을 구체적으로 쓰지 않기.(귀찮은 일을 늘리고 싶지 않다.) 둘째, 변명과 자랑을 되도록 쓰지 않기. (뭐가 자랑에 해당하는지 정의를 내리긴 꽤 복잡하지만.) 셋째, 시사적인 화제는 피하기. (물론 내게도 개인적인 의견은 있지만, 그걸 쓰기 시작하면 얘기가 길어진다.)하루키는 화제가 상당히 한정되면서 결과적으로는 한없이 ‘쓸데없는 이야기’에 가까워진다고 겸손을 표한다. 작가가 평소 어떤 취미를 즐기며 좋아하는 음식은 무엇인지, 몇몇 작품의 비하인드 스토리를 귀띔하기도 하고, 학창시절의 추억이나 낯선 이국땅에서의 깜찍한 실수담을 털어놓기도 한다. 한편, 올림픽 중계나 신문 휴간일 그리고 일본 프로야구에 대해서 거침없는 쓴소리를 던지는 등, 그의 솔직한 삶의 이야기를 가감 없이 풀어놓는다. 52컷의 동판화와 함께 풀어놓는 다양한 에피소드 구석구석에서 ‘비범한 에세이스트’로서의 모습은 물론, 솔직 담백한 ‘인간 하루키’를 만날 수 있다.', 	8994343644, '두번째 무라카미 라디오', '채소의 기분, 바다표범의 키스.png', '첫머리에_십 년 만에 돌아와서 
채소의기분 
햄버거 
로마 시에 감사해야 해 
파티는 괴로워 
체형에 대해 
에세이는 어려워 
의사 없는 국경회 
호텔의 금붕어 
앵거 매니지먼트 
시저스 샐러드 
이른바 미트 굿바이 
올림픽은 시시하다? 
왼쪽인가 오른쪽인가 
궁극의 조깅코스 
꿈을 꿀 필요가 업삳 
편지를 쓸 수 없다 
오피스 아워 
생각 없는 난쟁이 
여어, 어둠, 나의 옛 친구 
서른 살이 넘은 녀석들 
오키프의 파인애플 
마치 표범처럼 
이제 그만둬버릴까 
악마와 깊고 푸른 바다 사이에서 
택시 지붕이라든가 
딱 좋다 
신문이란 무엇? 
커뮤니케이션이 필요하다 
달밤의 여우 
다자이 오사무를 좋아합니까? 
타인의 섹스를 비웃을 수 없다 
책을 좋아했다 
휴대전화라든가 병따개라든가 
캐러멜마키아토를 
맛있는 칵테일을 만드는 법 
바다표범의 키스 
장어집 고양이 
유리집에 사는 사람은 
그리스의 유령 
일 인분의 굴튀김 
자유롭고 고독하고, 실용적이지 않다 
커다란 순무 
이쪽 문으로 들어와서 
아보카도는 어렵다 
슈트를 입어야지 
뛰어난 두뇌 
「스키타이 조곡」을 아십니까? 
결투와 버찌 
까마귀에게 도전하는 새끼고양이 
남성작가와 여성작가 
준 문 송 
베네치아의 고이즈미 교코 
후기_삽화를 부탁받고', '채소의 기분, 바다표범의 키스.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 50, 6, '[eBook]윗몸일으키기', '현암사', 8500, 7650, '2007-06-25', '이사 다니느라 친구와 헤어져야 하는 안타까움과 일하다가 다친 아저씨가 아픔을 딛고 일어서는 용기와 남들이 알아 주지 않아도 땀흘려 일하겠다는 자랑스런 꿈이 담긴 동시집이다.', 8932370974 , '꿈이 담긴 동시집', '윗몸일으키기.png', '1. 나는 무엇이 될까
2. 꽃보다 더 아름답게
3. 다시 기다려지는 봄
4. 길', '윗몸일으키기.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 51, 2, '[eBook]냉정과 열정사이 Rosso', '소담출판사', 12000, 10800, '2015-11-25', '우리가 사랑한 러브스토리 『냉정과 열정 사이』 15년 만의 개정판 출간

한국인들에게 꾸준히 사랑받아온 문학 스테디셀러 『냉정과 열정 사이』의 개정판이 2015년 11월 출간되었다. 지난 2000년 11월 초판이 출간되었으니 꼭 15년 만이다. 이 책은 출간과 동시에 수많은 독자들에게 공감을 불러일으키며 단숨에 베스트셀러 자리에 올랐고, 현재 판매 부수는 백만 부를 훌쩍 넘었다. 독특한 집필 방식도 화제였다. 작가 에쿠니 가오리와 츠지 히토나리가 각각 여자와 남자의 이야기를 맡아, 한 회씩 번갈아 2년간 잡지에 연재한 것을 책으로 묶은 것이다. 헤어진 연인을 가슴에 담아둔 채 각자의 삶을 사는 두 남녀의 이야기를 쓰는 동안, 두 작가는 실제로 연애하는 기분이었다고 한다. 두 개의 이야기면서 하나의 이야기이기도 한 이 특별한 소설의 한국어판 번역은 김난주, 양억관 부부 번역가가 맡았다. 두 번역가는 헤어졌지만 서로를 그리워하는 연인의 미묘한 심정을 섬세하게 번역해냈다.

이 책으로 한국에 처음 소개되었던 에쿠니 가오리는 이제 우리나라 독자들에게 가장 친숙한 일본 여성 작가로 자리매김했다. 아쿠타가와상, 페미나상 등을 수상한 뛰어난 작가이자 영화감독이기도 한 츠지 히토나리도 한국 작가 공지영과 『사랑 후에 오는 것들』을 함께 쓰고 국내 영화제에 참석하는 등, 한국과의 인연을 이어가고 있다.', 	8973817892 , '사람의 있을 곳이란, 누군가의 가슴속밖에 없는 것이란다.', '냉정과 열정사이 Rosso.png', '1. 인형의 발
2. 5월
3. 조용한 생활
4. 조용한 생활 2
5. 도쿄
6. 가을 바람
7. 회색 그림자
8. 일상
9. 편지
10. 욕조
11. 있을 곳
12. 이야기
13. 햇살', '냉정과 열정사이 Rosso.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 52, 8, '[eBook]아프니까 청춘이다', '쌤앤파커스', 14000, 12600, '2010-12-24', '아프고 어렵기 때문에 좋은 것, 청.춘.
수많은 청춘의 마음을 울린 김난도 교수의 인생 강의실
  서울대학교 학생들이 뽑은 최고의 명강의의 주인공 김난도 교수가 들려주는 영혼을 울리는 따뜻한 위로의 이야기, 머리를 내리치는  따끔한 죽비 같은 이야기를 들려준다. 부단히 스펙을 쌓고 취업관문을 두드리고 사회초년생으로서 적응해가고 있지만, 미래는 여전히 한 치 앞을 내다볼 수 없는 한국의 청춘들에게 전하는 위로와 격려의 메시지다. 그런 의미에서 이 책은 수많은 청춘의 마음을 울린 김난도 교수의 인생 강의실이라고 할 수 있다.  

그는 이러저러한 스펙을 쌓으라는 취업의 방법론에 대해 이야기해 주지도 않고, 대책 없는 감상으로 ‘어떻게 하다 보면 다 잘 될거야!’ 하는 흔한 위로도 않는다. 때로는 영혼을 감싸안아주는 따뜻한 한 잔의 차처럼, 때로는 머리를 내리치는 따끔한 죽비처럼 한 편 한 편 청춘과 함께 호흡한다.   

"아프니까 청춘이다." 그렇다. 찬란한 미래를 그리므로 가장 화려하지만, 불확실성 속에 있으므로 버겁고 어두운 시기가 바로 청춘이다. 그래서 저자는 너무 혼자 아파하지말고, 불안하니까, 막막하니까, 흔들리니까, 외로우니까, 아프니까, 그러니까 청춘이라고 받아들이라고 말한다. 이러한 그의 진정성있는 외침은 한 치 앞을 내다볼 수 없는 미래에 대한 불안으로 힘들어하는 이 시대의 청춘들에게 크나큰 위로와 격려가 될 것이다.', 	8965700035 , '인생 앞에 홀로 선 젊은 그대에게', '아프니까 청춘이다.png', '프롤로그 | 기억하라, 너는 눈부시게 아름답다

PART 1 그대 눈동자 속이 아니면 답은 어디에도 없다
인생시계 : 그대의 인생은 몇 시인가? | 그대의 열망을 따라가라 | 너라는 꽃이 피는 계절 | 네 눈동자 속이 아니면, 답은 어디에도 없다 | 때로 우연에 기댈 때도 있었다 | 그대 그리고 고시 : 안정에 성급히 삶을 걸지 마라 | 아직 재테크 시작하지 마라 | 걸음을 멈추고 돌아보라 | 부러워하지 않으면, 그게 지는 거다 | 슬럼프

PART 2 바닥은 생각보다 깊지 않다
시련은 나의 힘 | 바닥은 생각보다 깊지 않다 | 그 한 사람이 그대의 커다란 바다다 | 사랑 따윈 필요 없어 2.0 | 내 안의 혁명 : 프리다 칼로 이야기 | 내 인생의 오답노트 | 누구나 지금이 자기 인생에서 가장 늙은 때다 | 죽도록 힘든 네 오늘도, 누군가에게는 염원이다 | 치열한 꿈꾸기 | 이별, 그 후

PART 3 기적이란 천천히 이루어지는 것이다
작심삼일 당연하다, 삶의 방식이란 결심이 아니라 연습이니까 | 혼자 놀지 마라 | 그대의 선생을 찾아가라 | 비린 듯 산뜻한 잉크 냄새로 아침을 맞으라 | 글은 힘이 세다 | 네 이웃의 지식을 다양하게 탐하라 | 29,220피스의 퍼즐 | 너무 바빠서 시간이 없다는 핑계에 대하여 | ‘카르페 디엠’ 사용법 | 그대 생활의 라임은 무엇인가? | 기적이란 천천히 이루어지는 것이다 | 재수를 시작한 너에게

PART 4 ‘내일’이 이끄는 삶, ‘내 일’이 이끄는 삶
네가 내린 결정으로 삶을 인도하라 | ‘내일’이 이끄는 삶, ‘내 일’이 이끄는 삶 | 찌질이 ‘알파’들 | 대학은 그대에게 결승선인가, 출발선인가? | 스펙이 아닌, 그대만의 이야기를 만들어가라 | 20대, 돈보다 중요한 것 | 우리에게 대학이란 무엇인가? | 일단 기차에 올라타라 | 교정을 나서는 그대에게 | 인생의 정점을 생각하다

에필로그 | 사랑하는 나의 아들아', '아프니까 청춘이다.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 53, 81, '[eBook]글자 없는 그림책 2', '사계절', 10500, 9450, '2009-09-21', '아이들은 이 책을 보면서 반드시 의도된 줄거리를 이야기하지 않아도 된다. 글을 모르는 아이라 할지라도 마치 장난감을 가지고 놀듯이 혼자 보면서 웃기도 하고, 어떤 때는 고개를 꺄우뚱거리며 한참을 들여다보기도 하면서 아이들 스스로 고정관념을 깨는 "발상의 전환"을 경험하게 되기 때문이다. <글자없는 그림책>은 아이들이 주변에서 흔히 겪는일, 낯익은 물건들, 친근한 동물들을 소재로 한 이야기이다. 즐거운 놀이, 친구와 가족 또는 사회적 관계, 환경 문제에 이르기까지 여기 실린 많은 이야기는 아이들이 생각하고 말하는 힘을 기르는 데 도움이 될 것이다.', 8958284005 , '글을 모르는 아이라 할지라도', '글자 없는 그림책 2.png', '동굴탐험
솜사탕, 구름사탕
으와, 도망가자!
나도 방귀 뽕!
때린게 아닌데....
가까이 가면 안돼
약오르지롱?
수영장이 따로 있나 뭐?
그림자', '글자 없는 그림책 2.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 54, 91, '[eBook]2016 폐기물처리 기사 산업기사 필기', '세진사', 38000, 34200, '2016-01-20', '폐기물처리 기사, 산업기사 필기시험 준비생을 위한 책으로 폐기물처리개론과 그림을 많이 삽입 및 주관식 실기와 접목할 수 있도록 교재내용을 수록, 한국산업인력공단과 국가직무능력표준(NCS)의 새로운 출제기준안에 맞춘 대비서, 자세한 해설과 함께 최근 4개년 기출문제를 수록했다.', 	8927415663 , '2016년 1월 21일, 2016년 7월21일 시행 최신법규 적용!!', '2016 폐기물처리 기사 산업기사 필기.png', '『제1과목 폐기물 개론』 
제1장 폐기물의 개념 및 관리 
1-1 폐기물의 개념 
1-2 폐기물 관리 
※실전예상문제 
제2장 폐기물 조사 및 분석 
2-1 폐기물 발생량 및 발생특성 
2-2 폐기물 특성분석 
※실전예상문제 
제3장 폐기물 수거 
3-1 수거 형태와 수거효율(MHT) 
※실전예상문제 
제4장 폐기물 운송 
4-1 운송 수단 
4-2 적환장 
※실전예상문제 
제5장 물리적 처리 
5-1 압축처리 
※실전예상문제 
5-2 파쇄 
※실전예상문제 
5-3 선별 
※실전예상문제 

『제2과목 폐기물 처리기술』 
제1장 미생물 대사와 퇴비화 
1-1 미생물 대사와 생물공정의 원리 
1-2 퇴비화 
※실전예상문제 
제2장 혐기성 소화와 분뇨처리 
2-1 혐기성 소화 
2-2 분뇨처리 
※실전예상문제 
제3장 슬러지 처리 
3-1 슬러지 처리 
3-2 슬러지 구성과 물리적 성질 
3-3 슬러지 처리 개요 
※실전예상문제 
제4장 유해폐기물 처리 
4-1 물리, 화학적 처리 
4-2 유해물질별 처리기술 
4-3 고형화(고화), 안정화 
※실전예상문제 
제5장 자원화 
5-1 자원회수 시스템 
5-2 유기성 폐기물 연료화 방법의 개요 
5-3 RDF 제조 
5-4 열분해 
5-5 물질별 자원화 방안 
5-6 폐플라스틱의 처리방안 
※실전예상문제 
제6장 매립 
6-1 매립의 종류와 매립 특성 
※실전예상문제 
6-2 매립지 차수설비와 처리공법 
※실전예상문제 
제7장 토양오염 
7-1 토양오염 개요 
7-2 복원기술의 종류 
※실전예상문제 

『제3과목 폐기물 소각 및 열회수』 
제1장 소각이론 
1-1 소각이론 
1-2 연소과정에 따른 분류 
1-3 인화점과 착화온도 
1-4 등가비 
※실전예상문제 
제2장 연소계산 
2-1 이론산소량과 공기량 
2-2 가스량과 농도계산 
2-3 공기연료비(AFR, Air Fuel Ratio) 
2-4 발열량 
2-5 연소온도 
※실전예상문제 
제3장 대기오염물질의 생성 
3-1 다이옥신(Dioxin) 
3-2 대기오염물질 제거 
※실전예상문제 
제4장 소각시설 설치 
4-1 소각로 운전 
4-2 소각설비 
※실전예상문제 
제5장 소각로 형식의 선정 
5-1 시설규모 및 가동에 따른 분류 
5-2 연소가스와 폐기물 이동방향에 따른 분류 
5-3 연료에 대한 공기 투입방향에 따른 분류 
5-4 폐기물 투입 방식에 따른 분류 
5-5 소각로의 구조에 따른 분류 
※실전예상문제 

『제4과목 폐기물공정시험기준(방법)』 
제1장 총칙 
제2장 정도보증/정도관리(QA/QC) 
제3장 시료 채취 및 시료 준비 
제4장 강열감량 및 유기물함량(중량법) 
제5장 기름성분 
제6장 수분 및 고형물 
제7장 수소이온농도 
제8장 석면 
제9장 시안 
제10장 금속류 
제11장 구리 
제12장 납 
제13장 비소 
제14장 수은 
제15장 카드뮴 
제16장 크롬 
제17장 6가크롬 
제18장 유기인 
제19장 폴리클로리네이티드비페닐(PCBs) 
제20장 할로겐화 유기물질 
제22장 휘발성 저급염소화 탄화수소류 
제22장 감염성 미생물 

『제5과목 폐기물관계법규』 
문제로 풀어보는 폐기물관계법규 

『폐기물처리기사/산업기사 기출문제』 
3개년, 13년~15년 폐기물처리기사 
3개년, 13년~15년 폐기물처리산업기사', '2016 폐기물처리 기사 산업기사 필기.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 55, 18, '[eBook]성공을 이끄는 코칭의 기술', '민중출판사', 10000, 9000, '2007-09-20', '어떻게 하면 자신의 내부에 숨겨져 있는 무한한 잠재능력을 풀어놓아 "개성적인 힘"을 발휘할 수 있는지를 구체적으로 설명한 책이다. 총 13장으로 구성되어 있으며, 1장에서는 마음을 성공으로 이끄는 열여성 가지 방법이 제시된다. 그리고 2장에서 자신에게 잠재되어 있는 힘을 발견하고, 발굴하기 위한 성공분석표의 사용법이 설명된다. 3장에서는 시간과 기억의 효과적인 관리법을, 4장에서는 개성적인 힘을 강화시키는 일련의 공식을 설명하고 있다. 5~6장에서는 인간관계에서 성공하는 방법,즉 사람을 다루고, 동기를 주고, 지배하는 방법을 다루고, 7~13장에서는 성공하기 위한 실제 활동에 즉시 활용가능한 아이디어와 생각하는 힘, 실행력 개발의 지혜와 기술이 서술되어 있따. 마지막 13장은 "개성적인 힘"을 갖추기 위한 내용으로 성공으로의 전환점을 어떻게 포착하고, 새로 발견한 힘의 유익한 점을 어떻게 향유할 수 있는지를 제시하고 있다.', 	8998024195, '성공으로의 전환점 포착하기', '성공을 이끄는 코칭의 기술.png', '머리말

첫머리에

1부 욕구편-자신의 욕망을 명확히 하라
2부 커리어 작전편- 뜻한 바대로 되는 인생
3부 대인관계-사람의 마음을 어떻게 붙잡아야 하는가
4부 자기연출-커리어 관리의 핵심
5부 계획 실행0-아이디어가 "풍요"를 쌓는가

역자후기', '성공을 이끄는 코칭의 기술.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 56, 81, '[eBook]정의의 악플러', '스푼북', 11000, 9900, '2018-04-05', '어느 날 준하는 상대의 마음을 들여다볼 수 있게 돼요. 그것을 이용하여 사람들의 약점을 알아내고 댓글로 공격하지요. 자신의 행동이 어떤 결과를 가져올지 예상하지 못한 채 말이에요. 악플에 상처받은 친구들의 마음은 어떨까요? 가족을 떠날 것만 같은 아빠의 마음도 들여다볼까요?', 	1188283375, '악플도 정의로울 수 있을까요?', '정의의 악플러.png', '열쇠 
엄마는 화장실에 
비눗방울 
열쇠 사용법 
다희의 남자 친구
말 더듬는 곰 
주머니 속의 돌 
일급비밀 
정의의 악플러 
가면 
거짓말쟁이 
괜찮지 않아 
배신자들 
나 때문일까 
묻은 열쇠 
의심 
열쇠의 정체 
미안하다는 말 
영운이의 어린 시절 
준하의 다짐
화해', '정의의 악플러.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 57, 2, '[eBook]독일어 시간 2', '민음사', 10000, 9000, '2000-10-31', '1968년 출간되자마자 독일 출판계에 큰 반향을 일으킨 화제의 소설. 히틀러 집권 말기, 주인공 난젠을 비롯한 젊은 화가와 예술인들은 불안한 사회 속에서 창작활동의 제한을 받는다. 자유로운 표현예술을 억압당하는 소설 속 인물들은 억압으로 인해 조금씩 자신만의 색깔이 바래져 가고.. 의무관과 복종심, 개인의 자유로움이 서로 상충되어 한 인간의 점진적인 파멸을 그린 이 소설은 전체주의에 대해 비판적인 시선을 던지면서 전후 독일문학의 대표작으로 꼽히고 있다.', 	8937460416, '전후 독일문학의 대표작', '독일어 시간 2.png', '1. 보이지 않는 그림
2. 점화경 밑에서
3. 생물 시간
4. 본다는 것
5. 계속
6. 작은 불꽃
7. 예프젠 공포증
8. 방문
9. 섬
10. 헤어짐', '독일어 시간 2.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 58, 8, '[eBook]프렌즈 베트남 앙코르 왓', '중앙북스(books)', 17000, 15300, '2012-11-29', '베트남 남부ㆍ중부ㆍ북부, 앙코르 왓의 30개 도시 완전 정복세계문화유산과 역사 유적지에 얽힌 이야기를 쉽게 풀어낸 지식 가이드, 베트남ㆍ앙코르 왓 전역의 상세 지도 수록국내 최초로 베트남과 캄보디아의 앙코르 왓 정보를 한 권에 담았다. 2012년 11월까지 수집한 내용을 바탕으로 국내 베트남 가이드북 중 가장 최신의 정보를 제공한다. 또한 아시아 전문가로 통하는 한국인 저자가 직접 발로 뛰어 취재했기 때문에 한국인의 실정에 가장 잘 맞는 가이드북이다. 책에 소개한 모든 볼거리와 레스토랑, 숙소명은 알파벳 표기와 베트남어를 이중병기했다. 베트남어는 같은 글자라고 해도 성조에 따라 전혀 다른 뜻이 되기 때문에 정확한 현지어 표기가 중요하다. 길을 모를 때, 현지인과의 소통이 불가능할 때 책에 표시된 베트남어 표기를 보여 주면 도움을 받을 수 있다. 베트남을 남부/북부/중부의 지역별 일정과 베트남+앙코르 왓과 함께 묶은 핵심 일정을 제시한다. 5박6일ㆍ7박8일ㆍ9박10일ㆍ10박11일ㆍ15박16일까지 동선에 따른 이동경로를 지도에 점을 찍어 표시해 놓아 상세 일정을 한눈에 볼 수 있다. 그밖에 적절한 교통편, 머무는 일수, 전체 일정까지 꼼꼼히 어드바이스해 머리 아프게 일정을 짤 필요가 없다. 여행에서 빠져서는 안 될 것 중의 하나가 정확한 지도! 이 책에는 현지에서도 구하기 힘든 베트남ㆍ앙코르 왓의 상세 지도가 무려 56개나 수록되어 있다. 호찌민과 하노이 등 대도시 지도는 구역별로 나눠 상세지도를 여러 장 수록했으며, 역사 유적지의 개념도 또한 빼놓지 않았다. 명소, 레스토랑, 숙소 등 본문에 소개한 실용정보는 거의 지도에 마킹되어 있으니 이 지도만 있으면 낯선 도시에서의 여행이 든든하다.', 	8927803930, '베트남 30개 도시 완전 정복', '프렌즈 베트남 앙코르 왓.png', '지은이의 말
『프렌즈 베트남 · 앙코르 왓』일러두기

Vietnam Best _ 베트남 베스트
Area Guide of Vietnam_ 지역별 볼거리 가이드

프렌즈 베트남 · 앙코르 왓 추천 일정 Best Course 
Course 1 베트남의 주요 도시와 근교를 돌아보는 5박6일
Course 2 베트남 북부+베트남의 알프스 사파 7박8일
Course 3 베트남 북부+중부 주요 도시 9박10일
Course 4 베트남 종단 15박16일
Course 5 베트남 핵심 도시+앙코르 왓 10박11일

베트남 현지 물가 체감하기

실전 베트남
베트남 입출국 정보
주변 국가에서 베트남으로 입국하기
베트남 현지 교통 정보
베트남 여행 기초 정보
베트남 음식

베트남 남부
호찌민시(사이공) 
미토
벤쩨 
빈롱 
껀터 
쩌우독
무이네 
냐짱 
달랏

【Special Travel】메콩 델타 여행
베트남 여행준비
베트남 개요편
베트남 여행준비편
베트남어 여행회화집', '프렌즈 베트남 앙코르 왓.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 59, 82, '[eBook]신사고 우공비 문제짱 초등 수학 5-2 (2015년)', '좋은책신사고', 45500, 40950, '2015-06-24', '권두부록 핵심 쏙 개념짱은 교과서 핵심 내용을 체계적으로 정리하고, 다양한 이미지 자료를 사용하여 쉽고 재미있게 내용을 익힐 수 있도록 하였다. 개념별로 일련번호를 붙여서 본문의 문제를 풀다가 막히면 해당 개념을 쉽게 찾을 수 있다. 또한 개념별로 나올 수 있는 문제를 모두 링크하여 해당 개념 관련 문제를 바로 찾아 풀어 볼 수 있다.꼭 알아야 할 핵심 개념을 정리한 후, 개념별로 관련 문제를 구성하여 개념을 학습하면서 문제를 바로 풀어 볼 수 있고, 반대로 문제를 풀면서 개념을 바로 확인할 수 있도록 구성하였다. 틀리기 쉬운 문제나 사고력이 요구되는 문제를 단계별로 해결 순서를 익히고 유사 문제를 통해 한 번 더 풀어볼 수 있도록 구성하였다. “약점체크” 문제는 학습자가 틀리기 쉬운 문제, 학습자의 사고력이 요구되는 문제로 [정답 및 풀이]의 ‘약점 진단’, ‘약점 극복’과 연계하여 유기적으로 학습할 수 있도록 하였다. 다양한 유형과 난이도의 문제를 풀면서 학교시험에 대비할 수 있도록 구성하였다. [권두부록(핵심 쏙 개념짱)]과 연계 구성하여 틀린 문제는 관련 개념을 쉽게 찾아볼 수 있도록 하였다.모든 문제의 상세한 풀이를 실었다. 서술형 문제의 경우 ‘서술형 채점 기준’을 두어 서술형 문제에 대비하도록 하였다. 특히 [본문]의 “약점체크” 문제와 관련하여, 약점을 진단하고 극복하는 방법을 상세하게 제시하여 과목별 문제 해결력을 키워 학교시험에 자신감 있게 대비할 수 있도록 하였다.', 8928319579, '핵심만 담은 초등 실전문제집', '신사고 우공비 문제짱 초등 수학 5-2 (2015년).png', '◑ 권두부록: 핵심 쏙 개념짱
◑ 본문
1. 소수의 곱셈
2. 합동과 대칭
3. 분수의 나눗셈
4. 소수의 나눗셈
5. 여러 가지 단위
6. 자료의 표현
◑ 정답 및 풀이', '신사고 우공비 문제짱 초등 수학 5-2 (2015년)');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 60, 92, '[eBook]토마토 TEPS LISTENING', 'NE능률', 21000, 18900, '2009-08-03', '최신기출을 철저 분석해 문제유형 및 주제별로 풀이전략을 제시하고 있으며, 빈출되는 표현 및 상황도 제시하고 있다. 또한 시험에 자주 등장하는 오답함정 유형의 명쾌한 정리를 통해 정오답을 가려내는 TIP을 제공하고 있으며, 실제로 대화 및 담화를 들을 때 중요하게 들어야 할 부분들을 빈칸으로 제시 하여 받아쓰기훈련이 가능하도록 하였다. 매 학습 시마다 실제시험 난이도에 꼭 맞춘 다양한 기출변형문제를 풀어볼 수 있도록 다량의 실전문제를 배치하여 실전감각을 기를 수 있도록 하였다.부록으로 CD 1장이 수록되어 있다.', 	8959974285, '텝스 명강사가 공개하는 텝스 정복 노하우', '토마토 TEPS LISTENING.png',  '교재 구성
텝스 정보

PART 1, 2
About TEPS Listening PART 1, 2
1장 표현별 전략
UNIT 01 인사, 안부, 소개
UNIT 02 칭찬, 축하, 감사
UNIT 03 불평, 위로, 사과
UNIT 04 권유, 부탁, 허락
UNIT 05 의견, 동의, 반대
DICTATION TEST 01
REVIEW TEST 01

2장 상황별 전략
UNIT 06 전화, 길안내
UNIT 07 교통, 공항
UNIT 08 쇼핑, 식당
UNIT 09 병원, 은행
UNIT 10 학교, 직장
DICTATION TEST 02
REVIEW TEST 02

3장 유형별 전략
UNIT 11 Yes/No 의문문
UNIT 12 의문사의문문
UNIT 13 선택의문문
UNIT 14 부가/부정의문문
UNIT 15 평서문
DICTATION TEST 03
REVIEW TEST 03
PART 3, 4
About TEPS Listening PART 3, 4

4장 유형별 전략
UNIT 16 중심소재 찾기 
UNIT 17 상황 및 요지 찾기 
UNIT 18 세부정보 찾기 
UNIT 19 진위확인 
UNIT 20 추론문제 
REVIEW TEST 04

5장 주제별 전략
UNIT 21 전화, 길안내/전화메시지, 공지사항
UNIT 22 교통, 공항/날씨, 안내방송
UNIT 23 쇼핑, 식당/광고, 뉴스
UNIT 24 학교, 직장/강의, 인물
UNIT 25 기타 상황/의견, 연구결과
REVIEW TEST 05

ACTUAL TEST', '토마토 TEPS LISTENING.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 61, 18, '[eBook]동사형 인간', '위즈덤하우스', 13000, 11700, '2008-11-07', '『이기는 습관』의 저자 전옥표 박사가 들려주는 두 번째 이야기 『동사형 인간』. 가는 곳마다 혁혁한 성과와 승리를 이끌어낸 그를 보며 사람들은 운이 좋다느니, 심지어 이름이 좋다고까지 했다. 그러나 그 역시 숱한 좌절과 시름 속에서 끊임없이 괴로워했고, 그 순간마다 눈물을 감추고 숨죽이며 미래를 도모한 적이 한두 번이 아니었다. 그가 수많은 시련과 역경을 모두 이겨내고 억새풀처럼 일어나 최고의 자리에 오른 비결은 무엇일까? 이 책은 바로 그 성취의 비밀을 담고있다.그가 이 시대 최고의 전략사령관으로 우뚝 설 수 있었던 비결은 “역경을 이겨낼 때 큰 인물이 될 것이다”라는 어머니의 말씀을 가슴에 새기고 ‘동사형 인간’으로서의 강인한 내성을 키웠기 때문이다. 그는 어려움이 다가오고 역경이 밀려올 때마다 과거에 사로잡히지 않고 미래와 약속하며 ‘즉실행 즉실천’이라는 ‘액티비티’의 원칙을 되뇌며 현장으로 달려 나갔다. ‘동사형’은 단순히 실행력만을 강조하는 것이 아니다. 저자는 “동사형 인간, 동사형 조직은 현장중심의 통찰력으로 원리를 터득하여 남다른 행동구조를 만들어내며, 이를 거침없이 실행해나감에 있어 철저한 원칙과 룰을 지키는 탁월한 프로와 1등 문화를 지속적으로 만들어가는 조직”이라고 힘주어 말한다. 전작 『이기는 습관』이 1등 조직을 만드는 전략사령관의 현장노하우에 집중했다면, 이 책은 개개인이 삶을 성취로 이끌기 위해 반드시 갖추어야 할 기본기를 ‘동사형 인간’으로 명명하고, 성취의 행동구조를 ‘21가지 액티비티’로 나누고 쪼개어 구체적이고 명확하게 짚어준다.', 8960861421, '내 삶을 성취로 이끌다', '동사형 인간.png', '프롤로그 꿈과 비전과 성취를 이루기 위해 반드시 갖추어야 할 기본기, 동사형 인간

Part 01 미래와 약속한다, 탁월한 프로들
Actvity 01 성취의 법칙
Actvity 02 신념의 법칙
Actvity 03 평판의 법칙
Actvity 04 계획의 법칙

Part 02 행동으로 생각한다, 거침없는 실행력
Actvity 05 실행의 법칙
Actvity 06 관점의 법칙
Actvity 07 목표달성의 법칙
Actvity 08 섬세함의 법칙

Part 03 명·색·형을 갖춘다, 현장중심 통찰력
Actvity 09 창의의 법칙
Actvity 10 소통의 법칙
Actvity 11 실패의 법칙
Actvity 12 끌림의 법칙

Part 04 원리로 이긴다. 나만의 행동구조
Actvity 13 행동의 법칙
Actvity 14 연결의 법칙
Actvity 15 체험의 법칙
Actvity 16 가능성의 법칙 

Part 05 치열하게 지킨다, 나만의 승리 원칙
Actvity 17 행운의 법칙
Actvity 18 변화의 법칙
Actvity 19 학습의 법칙
Actvity 20 책임의 법칙

에필로그  지금 바로 시작하라', '동사형 인간.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 62, 91, '[eBook]의료관계법규', '군자출판사', 18000, 16200, '2011-09-07', '이 책의 모든 문제는 한국보건의료인 국가시험원의 문항개발지침 매뉴얼에 따라 필요하고도 충분하게 구성하였으며, 문제마다 해당 법조문을 해설로 처리하여 문제를 풀면서 해설만 꼼꼼하게 정독하여도 기본 점수를 획득할 수 있도록 구성되었다.더불어 권말 부록에는 국가시험원에서 시행하는 형태의 문제난이도와 문제형태 등과 유사한 모의고사를 제공하여 시험직전에 자신의 실력과 시험 준비정도를 가늠해 볼 수 있도록 3회분의 모의고사를 수록하였으며, OMR카드를 첨부하여  시험장에서의 실수를 사전에 방지할 수 있도록 하였다.', 	8962784726, '해설만 꼼꼼하게 정독하여도 기본 점수를 획득할 수 있도록', '의료관계법규.png',  'part 1  의료법령  
제1편  의료법_시행령 시행규칙 
       의료법 적중예상문제
제2편  의료기사등에관한법률_시행령 시행규칙 
       의료기사등에관한법률 적중예상문제
제3편  감염병의 예방 및 관리에 관한 법률_시행령 시행규칙 
       감염병의 예방 및 관리에 관한 법률 적중예상문제
제4편  지역보건법_시행령 시행규칙  
       지역보건법 적중예상문제

part 2  모의고사
제1회 실전모의고사
제2회 실전모의고사
제3회 실전모의고사

part 3 정답 및 해설
제1회 실전모의고사 정답 및 해설
제2회 실전모의고사 정답 및 해설
제3회 실전모의고사 정답 및 해설', '의료관계법규.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 63, 81, '[eBook]아빠는 지금 하인리히 거리에 산다', '아이세움', 8500, 7650, '2001-10-31', '이 책은 보기 드물게 이혼의 문제를 다룬 창작 동화입니다. 독일 청소년 문학상을 받았을 정도로 심리 묘사가 뛰어나고 독자로 하여금 생각하게 만드는 힘이 있습니다. 부모님이 별거를 하게 되는 과정을 담담하고 섬세하게 관찰한 베른트의 시선을 통해, 이혼 가정의 아이들이 겪는 혼란과 마음의 아픔이 조용히 표현되어 있습니다.', 8937811502, '이혼의 문제를 바라보는 아이의 시선', '아빠는 지금 하인리히 거리에 산다.png', '목차가 없는 상품입니다.', '아빠는 지금 하인리히 거리에 산다.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 64, 84, '[eBook]다빈출코드 학평기출문제집 영어영역 고2 독해 (2019년)', 'NE능률', 15000, 13500, '2018-10-15', '최신 5년 동안 출제된 교육청 전국연합학력평가 기출 문항 중 우수 문항을 선별하여 유형별로 수록하였다.', 	1125324848, '모든 선택지에 대한 상세한 오답 풀이', '다빈출코드 학평기출문제집 영어영역 고2 독해 (2019년).png', 'UNIT 01 글의 목적
UNIT 02 심경
UNIT 03 주장·요지
UNIT 04 주제
UNIT 05 제목
UNIT 06 도표
UNIT 07 내용 일치
UNIT 08 실용문
UNIT 09 지칭 추론
UNIT 10 빈칸 추론
UNIT 11 연결사
UNIT 12 글의 순서
UNIT 13 문장 삽입
UNIT 14 무관한 문장
UNIT 15 요약문
UNIT 16 장문', '다빈출코드 학평기출문제집 영어영역 고2 독해 (2019년).pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 65, 81, '[eBook]1000년 동안 가장 많이 읽힌 우리 고전 16가지', '아이앤북', 9500, 8550, '2004-05-20', '익살맞은 웃음과 날카로운 풍자가 돋보이는 "양반전"과 "옹고집전"을 비롯하여 최초의 소설이라고 불리는 김시습의 "금오신화", 한글 소설의 효시가 된 허균의 "홍길동전" 등 우리의 고전문학 중에서 어린이들이 유익하게 읽을 수 있는 소설들만 엮고 있다.조상들이 남긴 아름다운 정신 세계를 들여다보며 그 속에서 우리의 문화 유산과 가치에 대해 새롭게 눈 떠보자.', 8990267439, '우리 고전에 빠지기', '1000년 동안 가장 많이 읽힌 우리 고전 16가지.png', '풍자와 해학이 깃든 소설
사회 모순을 꼬집은 소설
금오신화 속의 신비한 이야기
여웅의 무용담을 엮은 소설
교훈이 깃든 소설
판소리로 불려지던 소설', '1000년 동안 가장 많이 읽힌 우리 고전 16가지.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 66, 71, '[eBook]누구나 알기쉬운 자바 입문편', '혜지원', 25000, 22500, '2014-06-10', '이 책은 Java(자바) 언어를 사용해서 처음 프로그래밍 언어를 배우는 사람을 위한 자습서이다. ‘알기 쉽게’를 첫 번째 목표로 하여 구성되어 있다. 10명 정도의 컴퓨터 초급자인 학생을 대상으로 도서 출간 전에 원고를 가지고 6개월 정도의 테스트 기간을 거친 후 출간됐을 정도로 누구나 이해하기 쉬운 설명을 최고의 목표로 해서 집필되었다.', 	8983798220, '처음 프로그래밍 언어를 배우는 사람을 위한 자습서', '누구나 알기쉬운 자바 입문편.png', 'PART 1 프로그래밍의 준비
Chapter 1 ▶▶ 프로그래밍 언어의 진화와 Java 언어
Chapter 2 ▶▶ Eclipse(이클립스)를 사용한 프로그램 작성 

PART 2 프로그래밍과 문법
Chapter 1 ▶▶ 프로그램의 작성 방법
Chapter 2 ▶▶ 여러 가지 데이터형
Chapter 3 ▶▶ 연산자와 연산
Chapter 4 ▶▶ 표준 클래스의 이용
Chapter 5 ▶▶ 배열과 for문
Chapter 6 ▶▶ for문의 사용 방법
Chapter 7 ▶▶ 조건을 표현하는 연산자
Chapter 8 ▶▶ while문과 계산기 프로그램
Chapter 9 ▶▶ if문과 투표 집계 프로그램 
Chapter 10 ▶▶ switch문과 복수의 분기
Chapter 11 ▶▶break와 continue
Chapter 12 ▶▶ 배열의 구조
Chapter 13 ▶▶ 배열의 조작
Chapter 14 ▶▶ 다차원 배열
Chapter 15 ▶▶ 메소드
Chapter 16 ▶▶ 응용 메소드
Chapter 17 ▶▶ 커맨드라인의 사용법
Chapter 18 ▶▶ 기타 연산자

PART 3 객체지향 (오브젝트 지향)
Chapter 1 ▶▶ 클래스란
Chapter 2 ▶▶ 클래스의 구조

PART 4 프로그래밍 연습

부록', '누구나 알기쉬운 자바 입문편.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 67, 70, '[eBook]Game Coding Complete', '정보문화사', 28000, 25200, '2004-02-14', '이 책은 게임을 실행하는 하드웨어에 대한 기본적인 사실에서부터 게임 프로그래밍의 주요 개념들, 그리고 빌드 공정, 테스팅, 디버깅, 일정 관리에 이르기까지 게임 제작 전 과정을 다룬다. 숙련된 프로그래머들이 Ultima Online 같은 대작 게임을 개발하는 과정에서 익히고 활용했던 수많은 요령과 비법들은 물론 전문 게임 개발자들이 사용하는 2차원, 3차원 그래픽 기법들, 없어서는 안 될 핵심적인 알고리즘들에 대한 독특한 통찰과 디버깅의 비밀들 그리고 프로젝트 관리를 위한 조언들도 아끼지 않는다.', 8956741611, '게임 개발 입문서', 'Game Coding Complete.png', '서문

Mr. Mike는 누구이고 왜 알아야 하는가?
이 책을 읽기 위해 필요한 것은
소스 코드와 코딩 표준
이 책의 구성

제1부 게임 프로그래밍의 기초
제1장 게임 프로그래밍이 힘든 이유
제2장 게임을 구성하는 요소들
제3장 모든 게임 프로그래머가 알아야 할 "멍청한 것들"

제2부 게임 프로그래밍의 실제
제4장 게임 프로젝트 구축
제5장 사용자 인터페이스 프로그래밍과 입력 장치
제6장 게임 프로그래머가 2차원 그래픽에 대해 알아야 할 모든 것
제7장 초기화와 메인 루프
제8장 게임 자원의 로딩과 캐싱
그래픽, 사운드 형식들

제3부 게임 만들기
제9장 모든 게임 프로그래머가 반드시 숙지해야 할 3차원 그래픽
제10장 3차원 엔진
제11장 Windows 게임 개발에서 특별히 고려해야 할 것들
제12장 게임 디버깅

제4부 전문적인 게임 제작
제13장 일정 수립 기술
제14장 싫어도 알아야 할 테스팅의 모든 것
제15장 결승점을 향해서
마치며

찾아보기', 'Game Coding Complete.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 68, 46, '[eBook]엘소드 4', '학산문화사(단행본)', 7920, 7920, '2009-05-25', '다벨 왕국의 말썽꾸러기 왕자, 엘소드는 왕국의 엘을 노린 제국의 습격으로 나라와 부모님을 잃게 된다. 무자비한 제국에게 복수를 다짐하는 엘소드는 강해지기 위해 험난한 여정을 시작한다. 그렇게 시작된 그의 행보는 아이샤, 레나를 만나며 세계의 운명을 짊어진 모험으로 거듭나게 되는데...!! 용사들이여~ 태초의 에너지원인 "엘" 조각을 찾아, 삭막한 세상을 부활시켜라!', 	8925832240, '강해지기 위한 험난한 여정', '엘소드 4.png',  '에피소드 16 엘 수색대 탄생!! 
에피소드 17 엘더 마을의 에코! 
에피소드 18 어둠의 함정 
에피소드 19 깨어진 어둠 
에피소드 20 함께 가는 길', '엘소드 4.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 69, 84, '[eBook]필기노트 사회탐구영역 생활과 윤리 (2016년)', '시대교육', 10000, 9000, '2016-02-04', '저자가 고3수험생 실전 요점을 정리한 필기노트를 토대로 (주)시대교육과 함께 더욱 도움이 될 수 있도록 재구성하였다. 기존의 필기노트는 번호 체계로 구성되어 있었는데 조금 더 시각적으로 보이기 위해 도표를 많이 활용했다. 또한 공부한 개념은 바로 문제에 적용해 볼 수 잇도록 핵심 이론 옆에 수능 또는 평가원 기출 문제를 삽입하여 문제를 보다 쉽게 접근할 수 있도록 하였다. 마지막으로 한 단원씩 공부를 마칠 때마다 그 단원의 개념이 얼마나 자신의 것이 되었는지 확인해 볼 수 있도록 단원 마무리 정리를 하였다. 특히, 생활과 윤리 과목 문제의 특성상 혼동하기 쉬운 지문이나 매력적인 오답 선지가 자리할 수 있기 때문에 「단원별 핵심포인트」, 「헷갈리는 이론 완벽 정리하기」, 「나만의 키워드 정리」를 통해 아직 정리되지 못하고 머릿속에 떠돌아다니는 개념을 다시 한 번 정리하도록 하였다.', 1125421614 , '고3수험생 실전 요점을 정리한 필기노트', '필기노트 사회탐구영역 생활과 윤리 (2016년).png', 'Ⅰ 현대 생활과 응용 윤리의 필요성
Ⅱ 생명,성,가족 윤리
Ⅲ 과학 기술,환경,정보 윤리
Ⅳ 사회 윤리와 직업윤리
Ⅴ 문화와 윤리
Ⅵ 평화와 윤리', '필기노트 사회탐구영역 생활과 윤리 (2016년).pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 70, 14, '[eBook]세상에서 가장 재미있는 마케팅 이야기', '원앤원북스', 14000, 12600, '2007-11-30', '이 책은 고객의 가치 변화에 중점을 두고, 마케팅활동에 있어 꼭 알아둬야 할 기본 지식과 갖춰야 할 역량 및 자세, 효율적인 마케팅 전략 등을 빠짐없이 다루고 있다. 마케팅 입문자들에게는 마케팅의 핵심 이론과 실무 지식을, 마케팅 실무자들에게는 선도적인 마케팅활동의 전략과 노하우를, CEO들에게는 기업의 운명을 바꿀 만한 마케팅 전략의 식견을 쌓을 수 있도록 도와줄 것이다. 특히 현장에서 겪는 마케팅 실무자들의 고민거리와 그에 대한 명쾌한 해결책이 현실적이고도 구체적으로 제시되어 있다. 국내외 유수 기업의 성공과 실패의 요인들이 상세히 나와있어 마케팅 입문자들도 지루하지 않고, 알기 쉽게 마케팅 지식을 습득할 수 있다.', 8960600601, '마케팅 초보자와 실무자를 위한 최고의 마케팅 지침서', '세상에서 가장 재미있는 마케팅 이야기.png', '지은이의 말_ 변화의 흐름을 적극적으로 즐기는 마케팅 서퍼가 돼라!   

1부 꼭 알아둬야 할 마케팅의 기본 원리를 익히자
Preview_ 마케팅은 기업의 핵심 역량이다
1장 마케팅에서 가장 먼저 고려해야 할 5가지
■ ,A로 익히는 마케팅 실전 전략_빠르고 쉽고 더 싸게, 입소문이 만든 성공적인 출판사업  
2장 마케팅 실무자가 꼭 알아야 할 기본지식 4가지
3장 마케팅 환경을 파악하는 방법은 따로 있다
■ ,A로 익히는 마케팅 실전 전략_최저가격을 잡기 위한 항해, 프라이스그래버닷컴   

2부 마케팅활동의 핵심은 고객을 내 편으로 만드는 것이다
Preview_ 마케팅활동의 마지막 단계까지 고객을 생각하라
4장 고객이 원하는 것을 제대로 파악하는 방법 4가지
5장 고객의 마음을 읽는 단계별 고객조사 전략

3부 기업의 운명을 바꾸는 마케팅 전략 _ 고객의 마음 끌어당기기
Preview_ 마케팅 전략이 기업의 운명을 결정한다
6장 마케팅의 목표는 크게, 전략적으로 세워라
7장 마케팅 실무자가 반드시 갖춰야 할 역량 4가지
■ ,A로 익히는 마케팅 실전 전략_선두주자의 전략 실패는 용서될 수 없다, 넷스케이프가 남긴 교훈
8장 고객 중심적 마케팅 기획서를 작성하는 방법
■ ,A로 익히는 마케팅 실전 전략_효율적인 신상품 개발 과정 및 아이디어를 도출하는 방법
9장 최종 타깃고객을 찾는 3단계 전략
■ ,A로 익히는 마케팅 실전 전략_재도약을 위한 기지개, 레드망고의 개선점과 발전 전략
10장 완벽한 고객 세분화활동을 위한 4단계 전략
11장 차별적 컨셉을 가진 상품·서비스를 개발하는 방법 
■ ,A로 익히는 마케팅 실전 전략_단순한 컨셉으로 패스트푸드 혁명을 일으킨 인앤아웃버거   
12장 마케팅 믹스를 통해 컨셉의 차별성을 극대화하라 
■ ,A로 익히는 마케팅 실전 전략_고객조사를 통해 컨셉 확인하기, 샴푸의 컨셉 테스트 샘플


4부 기업의 운명을 바꾸는 마케팅 전략 _ 고객의 마음 사로잡기
Preview_ 고객을 위한, 고객 중심의 마케팅을 실행하라
13장 시장과 고객을 향한 차별적인 포지셔닝 전략
■ ,A로 익히는 마케팅 실전 전략_외식업의 패션화를 일으킨 뉴욕의 다양한 테마카페   
14장 고객의 마음속에 살아 있는 브랜드를 만드는 법
■ ,A로 익히는 마케팅 실전 전략_인터넷 브랜드의 자산가치 높이기, 야후·아마존·이베이 
15장 상품·서비스 개발시 반드시 체크해야 할 사항들
16장 마케팅 4P 믹스를 결합해 시너지 효과를 극대화하라
17장 상품·서비스의 가격을 결정하는 기준과 방법
18장 유통과 판매채널, 이렇게 선택하고 결정하라 
■ ,A로 익히는 마케팅 실전 전략_이베이가 성공한 이유, 다단계적인 제휴 프로그램의 전략
19장 고객을 유혹하는 커뮤니케이션 노하우
■ ,A로 익히는 마케팅 실전 전략_오프라인 티저광고의 새로운 발견, 마이클럽의 ‘선영아 사랑해’ 
20장 판매 촉진을 위한 프로모션 노하우
■ ,A로 익히는 마케팅 실전 전략_틈새시장을 공격하는 마케팅 전략, 과일 온라인 쇼핑몰의 변화 


5부 적극적인 모니터링활동으로 시장을 선도하라
Preview_ 발 빠른 사후 고객 서비스를 위해 운영 체계를 확립하라
21장 상품·서비스 출시 전 반드시 확인해야 할 사항들
22장 판매 접점에 대한 교육 훈련, 이렇게 진행하라', '세상에서 가장 재미있는 마케팅 이야기.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 71, 81, '[eBook]산양을 따라갔어요', '비룡소', 12000, 10800, '1996-03-31', '높은 산 꼭대기에 사는 외로운 산양이 마을에서 들려 오는 소리를 따라 산 아래로 내려간다. 가는 도중에 양, 소 등 동물들을 만나 함께 간다. 중간중간에 구멍을 뚫어 아이들이 호기심을 가지고 볼 수 있게 만든 놀이책이다.', 8949110199 , '아이들이 호기심을 가지고 볼 수 있게 만든 놀이책', '산양을 따라갔어요.png', '목차가 없는 상품입니다.','산양을 따라갔어요.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 72, 2, '[eBook]보름달의 전설', '보림', 12000, 10800, '2005-02-20', '<모모>의 작가 미하일 엔데가 청소년과 성인을 위해 쓴 철학 그림책. 영원히 변하지 않는 것, 그리고 진리의 깨달음을 향해 던지는 물음이 몽환적이고 매혹적인 그림에 담겨 있습니다. <모모>에서 돈과 시간의 노예가 된 현대인을 고발했던 그는 말년에 쓴 이 작품에서 특유의 은유와 상징을 통해 욕망과 집착에서 벗어나지 못하는 인생의 덧없음을 보여줍니다.  사랑하는 여인에게 상처받고 성서 연구에만 전념하다, 그마저도 접은 채 신과 영원만 갈구하는 은자. 그리고 온갖 포악하고 잔인한 짓을 하다 은자를 만나게 된 도둑. 그 둘 중 어떤 사람이 진리를 알게 될까요? 내면의 목소리를 따라 오랫동안 진리와 영원을 추구하던 성자는 천사로 둔갑한 미물에게 현혹당하고, 진리는 커녕 자신의 죄조차 회개할 수 없어 성자를 안타깝게 하던 도둑이 그를 구하게 됩니다. 성자가 온 평생을 바쳐 구했던 진리란 무엇이며, 그의 정신이 향하던 성스런 세계는 또 무엇인지. 진정한 진리는 어디 있으며, 진정한 깨달음은 어디에 있는지. 이 짧은 이야기가 결코 답하기 쉽지 않는 질문을 조용히 우리에게 던지고 있습니다. 눈에 보이지 않는 존재와 영적인 요소들을 적절히 포착하여 자신만의 언어로 표현한 미하엘 엔데와, 섬세한 세부 묘사와 초현실적인 색감과 분위기, 강렬한 색채 대비로 환상적인 분위기를 만들어 낸 비네테 슈뢰더, 두 작가가 만들어낸 세계가 강렬하게 다가옵니다.', 8943305524, '청소년과 성인을 위해 쓴 철학 그림책', '보름달의 전설.png', '목차가 없는 상품입니다.', '보름달의 전설.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 73, 79, '[eBook]사춘기 아들의 마음을 여는 엄마 코칭', '미래문화사', 15800, 14220, '2017-12-20', '『사춘기 아들의 마음을 여는 엄마 코칭』은 입만 열면 짜증에, 반항을 일삼고 엄마 말이라곤 귓등으로도 안 듣는 사춘기 아들과 그런 아들 때문에 당황하고 상처받은 엄마들을 다독이며 안아주는 책이다.아들과 딸은 기본적으로 타고난 성향 자체가 다르다. 아들은 왜 딸에 비해 공격적이고, 집중도 못하며, 섬세하게 감정을 말로 표현하지 못하는가!저자인 박형란 선생님은 중학교 교사이자, 아들 둘을 키운 엄마이다. 30년이 넘는 교육 현장 경험을 바탕으로, 남학생이 학교생활에서 부딪히는 문제를 비롯해 각 가정에서 아들을 키우며 겪는 실제 사례들을 소개하고, 각 상황마다 어떻게 풀어가야 할지 알려준다.엄마와 아들이 겪는 사춘기 트러블 현상보다는 헝클어져버린 아들과의 관계에서 근본적인 해결책을 찾아내고, 엄마와 아들이 모두 행복해지는 방법을 제시한다. 이 책이 사춘기 아들을 키우는 많은 엄마들에게 작은 위안과 도움이 되기를 바란다.', 	8972994901, '사춘기 아들 심리를 이해하면 길이 보인다', '사춘기 아들의 마음을 여는 엄마 코칭.png', '프롤로그

Part 1 십 대 아들, 너 누구세요?
세상의 주인공은 ‘나야 나’ - 자기중심적 사고
아들은 영웅 심리를 타고난다 - 모험과 도전 정신
킬미 힐미 다중인격 내 아들, 온,냉탕 반복은 당연하다 - 변덕스러운 기분
사춘기의 뇌 속에 일어나는 변화 - 충동적인 행동
아들의 몸은 호르몬이 지배한다 - 공격적 태도
반항은 아들이 건강하다는 증거다 - 반항하는 심리

Part 2 아들의 세상
세상의 어려움을 가르쳐라 - 불투명한 미래
서열을 중시하는 아들의 세상 - 성취 욕구
아들은 목표를 찾고 있다 “나, 왜 사니” - 목표 의식
빨라지고, 길어진 사춘기 - 독립심
아들은 육체적 성性에 관심이 많다 - 성교육

Part 3 아들 심리를 이해하면 길이 보인다
원인 없는 문제는 없다 - 자유와 책임감
아들은 멍때리기를 좋아해 - 창의성 키우기
참을 수 있는 한계점보다 3분 더 참으라 - 부모의 인내심
툭하면 화부터 내는 아들 - 분노 조절
무조건 O.K 기간을 두고 일단 지지해 보라 - 자신감
아들의 마음을 여는 대화법 - 원활한 의사 소통
게임에 빠진 아들 - 스마트폰 중독
학교 폭력과 왕따를 예방하라 - 자존감 높이기
부모보다 친구가 최고인 아들 - 또래 집단의 중요성
‘자살 징후’와 가정에서의 대응법 - 자살 예방

Part 4 소년에서 남자로 성장하는 과정
일주일 단위로 규칙적인 생활을 한다(7·7·7 법칙) - 습관 형성
사교육 일번지 대치동 키즈의 명암 - 자발성
먹거리가 아들의 성격을 형성한다 - 건강 챙기기
혹시 가출할 때 갈 수 있는 장소를 마련해 두라 - 마음의 갈등
아들은 무균실에서 키우면 안 된다 - 실패 극복
부모만이 볼 수 있는 아들의 장점에 주목하라 - 재능 찾기
한 부모 가정일수록 결핍을 에너지로 전환하는 방법을 찾는다 - 한 부모 가정의 교육
아들에게는 공부보다 스포츠가 더 필요하다 - 운동의 중요성
아들은 자기만의 동굴이 필요하다 - 자기 공간 찾기
커뮤니티와 네트워크를 잘 활용한다 - 인간관계

Part 5 아들 교육은 머리가 아니라 몸으로 하라
여학생보다 언어 능력이 느린 남학생 - 여학생과 다른 남학생
각 가정마다 성인식이 필요하다 - 정체성
아들은 이끌어줄 멘토가 필요하다 - 멘토의 중요성
친구 같은 아버지 군인 같은 아버지 - 아버지의 역할
마음에서 우러나오는 배려심을 키워라 - 배려하는 마음
집안일을 거드는 남자아이는 다르다 - 여성 존중

Part 6 부모가 바뀌어야 아들이 바뀐다
아들은 부모가 믿는 만큼 잘한다 - 독립심 키우기
하루 10분 무념무상의 시간을 가진다 - 자기 시간 갖기
고민을 함께 나눌 공동체를 만든다 - 유대감 형성
너도 아프냐, 나도 아프다 - 엄마의 내면 치유
아이의 부모 말고 당신 자신!! 지금 행복하십니까 - 엄마 자존감

에필로그', '사춘기 아들의 마음을 여는 엄마 코칭.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 74, 18, '[eBook]내가 대화하는 이유', '알에이치코리아(RHK)', 14000, 12600, '2016-02-05', '말을 통해 기회를 만들어내는 ‘대면력의 힘’‘무연사회’, ‘히키코모리’로 대변되던 일본 사회의 가장 큰 문제는 관계를 맺지 않고 살아가는 사람들이 늘어나는 것이었다. 최근 보도에 따르면 이러한 일본 사회에서도 조금씩 변화가 일어나고 있다고 한다. 청년들을 중심으로 상생을 위한 소통과 관계를 모색하기 위한 움직임이 활발해 지고 있다.한 설문 조사에 의하면, 대기업이 직원을 채용할 때 가장 중요하게 생각하는 요소로 9년 연속 ‘커뮤니케이션 능력’이 선정되었다고 한다. 커뮤니케이션 능력이 무엇일까? 수많은 베스트셀러의 저자이자 메이지대 괴짜 교수로 유명한 사이토 다카시는 『내가 대화하는 이유』에서 사람과 마주 보고 즐겁게 관계를 맺을 수 있는 능력을 ‘대면력’이라고 개념화하여, 수많은 사람과 관계를 맺고 대화를 하면서 살아가야 하는 현대인들에게 더 많은 기회와 가능성을 열어줄 방법을 알려준다.  논리력, 판단력, 교섭력 등 일반적으로 커뮤니케이션을 위해 중요하다 생각하는 능력 이전에 그 어떤 상황에서도 문제없이 사람과 마주하며 세상을 살아가는 힘, 커뮤니케이션 능력보다도 더욱 근본적인 힘, 그것이 대면력이다. 상황과 장소에 맞춰 대응하는 적응력이라고 볼 수 있다. 유연하게 상대에 맞춰주면서 자신에 대한 강렬한 인상을 심어주어 ‘이 사람과 또 만나고 싶다’고 생각하게 만드는 능력이다. 사람에 대한 평가의 90%는 ‘대면력’에 의해 결정된다고 해도 과언이 아니다.  페이스북, 인스타그램에서 짧막한 소통으로 만들어진 인간관계에 익숙해진 현대인들에게 가장 취약한 진짜 인간관계에 대해 다시 한 번 돌아보게 하는 책으로, 사람을 어떻게 대해야 할지 몰라 인간관계가 서투른 사람들에게는 큰 도움이 될 것이다.', 8925558440, '더 많은 기회를 만드는 말의 힘', '내가 대화하는 이유.png', '프롤로그_당신은 또 만나고 싶은 사람입니까?

Chapter 1 왜 얼굴을 마주하고 대화를 나누는 일이 이렇게 어려울까
반응도 습관, ‘반응’하는 몸을 만든다
체온이 생각도 변화시킨다
몸을 움직여 배꼽을 마주한다 
오른쪽 눈을 2초간 바라본다 
눈앞의 상대가 가장 중요하다 
부족한 대면력을 보완해주는 ‘예절’ 
장소와 상황에 따라 탄력적으로 상대를 대한다
대면력이 낮은 사람은 잘 웃지 않는다
누구와 있더라도 최선을 다한다 
상대방의 기분까지 신경 쓴다 
사람을 마주하는 운동, ‘대인 체력’을 기르자

Chapter 2 내 마음이 편해지는 대면력
어휘의 공유는 감각의 공유로 전이된다 
이름을 불러 상대와의 거리감을 좁힌다
자신의 생각만 쉬운 말로 표현하자 
침묵은 행동으로 깨는 것이다 
대화의 속도를 유지하기 위한 자동화 연습 
커뮤니케이션에 ‘하지만’은 필요 없다 
쓸데없는 서론은 필요 없다 
화제의 흐름을 막지 않는다 
흘려버린다는 것은 집착하지 않는다는 것이다 
15초 안에 메시지를 정리한다

Chapter 3 상대를 기분 좋게 만드는 대면력 
철저하게 준비해야 순발력도 생긴다
실수도 웃어넘길 수 있는 여유를 가진다 
‘공감 단어’로 감각을 공유한다
비밀을 공유하면 가까워진다 
인터뷰어가 된 것처럼 묻는다
진심은 바로 나오지 않는다 
‘균형 감각’이 필요하다 
사람은 누구나 인정받고 싶은 욕구가 있다
다른 듯 닮아 있는 장점과 단점
대면이란 ‘교환’이다 

Chapter 4 대화가 필요한 순간, 내가 빛나는 시간
다른 사람은 나의 가능성을 넓히는 계기가 된다 
서로를 자극하는 쾌감은 새로운 가치가 탄생하는 순간이다
‘낯가림’도 전략이 될 수 있다
관계 맺는 일을 두려워하지 않는다 
인격과 일은 분리해서 생각한다 
매일 다른 사람과 식사를 해보자
긴장이 풀리면 탄력 넘치는 관계를 만들 수 있다 
온몸을 쓰면서 대화한다
모든 것이 사람과의 관계 속에서 일어나는 일이다
이해를 깊어지게 하는 가장 좋은 방법은 마주하는 것이다
악수는 물리적으로 상대와 연결되는 인사이다 
에필로그_ 새로운 가능성은 ‘만남’을 통해 이루어진다', '내가 대화하는 이유.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 75, 8, '[eBook]마음 말하기 연습', '푸르메', 13500, 12150, '2013-04-11', '꾸미지 않고, 덧붙이지 않고, 마음에서 숙성된 담백한 언어로 말하기KBS 아침마당 김재원 아나운서의 에세이. 아나운서로서 시청자와 출연자 사이의 원활한 교감을 위하여 매순간 고민하며 깨달은 저자의 ‘상대방의 마음을 움직이는 말하기’에 대한 모든 것이 이 책에 담겨 있다. 시사 프로그램, 예능 프로그램, 정보 프로그램과 달리 휴머니즘 프로그램의 MC에게는 사람을 보여주고 감동을 주는 주체적 역할을 기대한다. 오랫동안 휴머니즘 프로그램을 진행해온 저자는 「아침마당」을 예로 들어 진행자의 태도에 대해 설명한다. 원활한 대화를 위해 출연자가 하고 싶어하는 이야기를 먼저 하게 하고, 질문이 아닌 답변으로 웃음을 유도하고, 출연자의 이야기를 최대한 경청하고, 칭찬과 격려로 출연자의 삶에 의미를 부여하라는 조언 등은 아나운서를 꿈꾸는 사람들에게 본보기가 될 만하다.  뿐만 아니라 저자는 나의 삶을 휴머니즘 프로그램으로 대치시켜 자신의 삶의 MC가 되기를 권유한다. 때로는 싫은 출연자가 나오고, 갑작스러운 사고에 당황할 때도 있겠지만 부모, 친구, 스승, 동료를 출연자와 스태프, 방청객으로 삼아 난관을 헤쳐 나가면 인생을 멋지게 클로징할 수 있다. 또 다른 사람의 삶에서는 방청객과 스태프의 역할을 충실히 감당하자는 권유에서 경쟁이 아닌 공감과 협동으로 주체적 삶을 살아가자는 저자의 메시지를 읽을 수 있다.', 	8992650825, '나와 당신, 세상을 이어주는 소통의 시작', '마음 말하기 연습.png', '처음

대화 
포옹 
행동 
습관 
씨앗 
언어는 나무 
말나무 
생각의 강물 
언어력은 국력 
지식 정보력 
대화환경 적응력
분위기 조절 능력 
올바른 표현
경청력 
애드리브ad lib 
부정언어 저항력 
상황인지 통제력 
언어연습 
언어 스트레칭 
드라마 놀이 
언어일지 

소통 

언어 
음치, 박치, 말치 
백김치 
언어는 숲 
언어는 기적 
언어는 선물 
언어 신화 
살아 숨쉬는 언어 
언어는 매개체 
언어는 생물 
언어는 바람 
언어는 별 
언어는 우주 
언어는 행복 
언어는 자존감 
언어는 성찰 

공감 
친구 삭제 
10분 관계 
880단어의 공백 
토론은 포용 
언어 소금통 

MC 
사람을 보여주다 
MC의 자격 
교양 프로그램 
진행자의 자세 
진행자의 언어특성 
진행자의 태도 
인터뷰어의 자세 
MC의 마음가짐 
마음과 마음 
내 인생의 MC 

청중 
시간 
공유영역 
즉흥 

격려 

인생 
첫 기억 
무의식 
열등감 
원칙 
짝꿍 
엄마 
감기 
회한 
용광로 
연습 
응원 
감사 
광야의 아들 
부모 마음 
꿈 

마음 

믿음', '마음 말하기 연습.png');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 76, 81, '[eBook]나는 고양이라고!', '시공주니어', 9500, 8550, '2004-09-20', '고등어를 무척 좋아하는 고양이가 있었어요. 점심도 저녁도 고등어 생각 뿐이었죠. 숲 속에서 산책을 즐기던 고양이는 갑작스레 무언가로부터 공격을 받게 됩니다. 그건 바로 하늘을 날아다니는 고등어떼였어요. 고양이는 소리를 지르며 도망을 칩니다. "나는 고양이라고!"', 8952789016, '나는 고양이라고!', '나는 고양이라고!.png', '부산대학교 예술대학 미술학과를 졸업한 뒤, 좋은 그림책을 우리말로 소개하면서 번역 일을 시작했다. 현재 어린이책 전문 기획실 햇살과 나무꾼에서 일어 번역 팀장으로 일하고 있다. 옮긴 책으로는 『크림, 너라면 할 수 있어』『진지한 씨와 유령 선생』『고양이 택시』『두고 보자! 커다란 나무』들이 있다.', '나는 고양이라고!.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 77, 14, '[eBook]영업, 이렇게 하면 매출 걱정 없다!', '시그마북스', 13000, 11700, '2008-08-20', '제목에서처럼 영업은 매출과 떼려야 뗄 수 없는 관계다. 매출을 포함해 ‘숫자’에 무척 민감한 업무인데 수량, 날짜, 통계치 등 민감하고도 정확해야 하는 부분이 많다. 이렇게 실질적인 업무 부분을 다룬 ‘1부 영업이 뭘까’에는 숫자 외에도 사람, 상품, 시장 등에 대한 기본적인 정의와 영업사원으로서 이것을 활용하는 부분에 대한 내용이 담겨 있다. ‘2부 진짜 영업사원 되기’에서는 영업사원으로서 갖춰야 할 기본 자세와 필요한 능력, 기본 마인드, 발전을 위한 목표 등에 대해서 말한다.저자가 가정용품 전문회사 헨켈홈케어 코리아 영업 본부장으로서 현재 일선에서 뛰는 영업인이다 보니 실질적이고 현장감 있는 노하우들이 가득한데, 자신이 실수했거나 성과를 얻었던 사례 15가지를 생생 노하우로 정리하여 해당되는 내용 곳곳에 골고루 두었다. 회사 내부에 있는 마케팅 담당자들과의 업무협력에서 반드시 필요한 마케팅 용어도 책 끝부분에 팁으로 정리했다.',	 '8984453242', '실질적이고 현장감 있는 노하우', '영업, 이렇게 하면 매출 걱정 없다!.png', '프롤로그

1부_ 영업이 뭘까

1. 숫자에 웃고 운다
* 목표와 실적
* 판매이익
* 시장점유율
* 계절지수
* 그 밖의 관심을 두어야 할 숫자

2.영업은 사람을 향한다
* 거래처 담당자에게 관심을 가져라
* 소비자에게 관심을 집중한다
* 같은 일을 하는 사람에게 관심을 갖자
* 상사와 동료들에게 관심을 가져라
* 생산, 물류 담당자에게 관심을 가져라
[생생 노하우]
- 영업사원의 위치는 파트너가 있는 곳이다

3. 상품 없는 영업은 없다
* 상품의 용도와 가치
* 상품의 위치
* 경쟁상품
[생생 노하우]
- 상품 지식은 영업사원의 필수요건이다
- 신상품에는 더 많은 애착을 가져야 한다

4. 알아야 보이는 시장
* 상권 분석 능력  
* 업계의 흐름   
[생생 노하우]
- 몸은 힘들었지만 시장에 대한 정보는 남았다

5. 영업사원이 되기까지
* 영업은 배움에 대한 열정이다
* 영업은 새로운 것에 대한 열정이다
* 영업은 도전과 성취에 대한 열정이다
* 영업은 변화에 대한 열정이다
[생생 노하우]
- 입점과 진열을 위해 3개월, 6개월 무관심을 극복하다

2부_ 진짜 영업사원 되기

1. 기본이 탄탄한 영업사원  
* 정직한 마음으로 일한다
* 영업은 동료와 함께 이룬다
* 시간의 소중함을 안다
* 휴식은 다음을 위한 준비다
* 프로 정신과 전문가 기질이 필요하다
* 역할에 맞게 행동하고 과정에 몰입한다
* 영업은 자신이 만들어 가는 것이다
* 나와 다름을 이해하고 조정하는 자세를 가진다
* 대안을 준비하고 제안을 주저하지 않는다   
[생생 노하우]
- 시간활용의 방법을 달리한다
- 언제 어디서나 판매에 대한 열정이 나를 만든다
- 가격을 세우고 원칙을 세우는 데 6개월이 필요했다

2. 제 역할을 아는 영업사원  
* 납품과 판매의 종합 관리자
[생생 노하우]
- 소비자에게 상품의 노출은 곧 매출이다
* 정보와 아이디어 메이커
* 비즈니스 컨설턴트
[생생 노하우]
- 효율적인 비용 집행을 통한 매출과 이익 달성
- 미리 예측하고 준비해 대리점 매출에 도움이 되다
  
3. 능력 있는 영업사원  
* 협상 능력이 있어야 한다
[생생 노하우]
- 시장점유율 1등 상품에 대해 회사의 프로모션 규칙을 만들다
- 협상장소가 바뀌면 결과도 달라질 수 있다
- 협상에서 서두르면 양보할 수밖에 없다
- 판촉 행사는 타이밍과 전략이 필요하다
* 문서 작성 및 프레젠테이션 능력이 필요하다
* 판매촉진 개발 능력이 필요하다
* 마케팅을 이해하는 능력이 필요하다  
* 그 밖의 필요한 능력들
 
4. 나만의 영업 마인드 갖기
* 나만의 행동양식
* 미래 설계하기

에필로그
마케팅 용어 정리', '영업, 이렇게 하면 매출 걱정 없다!.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 78, 25, '[eBook]탈무드 채근담 1, 2', '휘닉스Dream', 27000, 27000, '2014-06-10', '《탈무드》와 《채근담》의 지혜를 한곳에 담은 시리즈 『탈무드 채근담 세트』. 《탈무드》는 원래 이집트에서 노예 상태로 신음하던 이스라엘 민족을 구출한 모세 오경(五經)인 『토라(Torah)』에 바탕을 두고 있다. 『토라』는 후손들에게 삶의 지혜를 가르치고 전통을 전승하기 위해서 구전되던 교훈들을 기록으로 정리한 경전이다. 《채근담》은 유교를 기반으로 하여 불교와 도교 사상까지 폭넓게 아우르고 있다. 동양의 전통적인 가치관과 정신세계가 담겨 있어 400년이 지난 지금도 인생의 지침서로 읽히고 있다.', 8993335613, '동서양을 대표하는 지혜의 경전', '탈무드 채근담 1, 2.png', '목차가 없는 상품입니다.', '탈무드 채근담 1, 2.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 79, 79, '[eBook]꿈 같은 거 없는데요', '쌤앤파커스', 12590, 12590, '2018-03-12', '남다른 특기도, 꿈도 없는 우리 아이… 2030년에는 뭘 해서 먹고살까?EBS 「교육대토론」의 진행자로 다음 세대에 대한 열정과 이해, 교육제도에 대한 진단과 대안을 보여준 강지원 변호사가 엄마들을 위해 나섰다. 그는 공직 생활 중에도 서울보호관찰소장과 청소년보호위원회 초대 위원장을 지내는 등 청소년에 특별한 관심을 가져 왔다. 이후 10여 년간 수백회 이상의 강연과 캠프를 진행하며 수천 명의 부모와 아이들을 만났다. 강의는 매번 폭발적인 반응이었고, 저마다 숨겨진 적성을 발견하고 진로를 탐색하는 시간이 되었다.『꿈 같은 거 없는데요』는 그동안 저자가 만나온 수많은 부모와 아이들의 고민을 바탕으로 시작했다. 더 많은 아이들이 자신의 적성을 찾고 진로를 찾아가기를 바랐기 때문이다. 이 책에서는 아이 스스로 ‘하고 싶고, 잘하는 일’, 즉 타고난 적성을 발견하고 이를 바탕으로 진로를 탐색하는 미래 설계 솔루션을 소개한다. 또한 뇌 발달에 따른 ‘적성 발견의 골든타임’, 2018년부터 확대 시행되는 ‘자유학년제’ 활용 팁, 실제 질문을 바탕으로 한 ‘QnA’ 등으로 엄마들의 불안을 속 시원히 해결해 준다. 부록인 워크북을 작성하면 가정에서도 우리 아이의 적성과 진로를 찾는 데 활용할 수 있다.', 8965706025, '재능도, 꿈도 없는 99% 아이들을 위한 미래 설계 ‘적성 찾기’ 프로젝트', '꿈 같은 거 없는데요.png', '프롤로그_ 내일을 준비하며 오늘을 빼앗긴 아이들을 위해

1. 불안한 엄마, 무기력한 아이
- 토끼와 거북이는 애초에 대결 상대가 아니었다
- 4차 산업혁명이라는 유령
- 나는 과거에 없었고 미래에도 없을 유일한 존재다
- 공부, 아니다 싶으면 당장 그만둬라
- 어쩌다 행정고시, 얼결에 사법고시
- 직업 종말의 시대, 이제는 무얼 하면서 살지?
“공무원은 영원하지 않을까요?”

2. 꿈이 정말 없을까?
- 뇌 발달로 보는 적성 찾기의 골든타임
- “꿈 같은 거 없는데요.”
- 적성 찾기의 시작, 꿈에 대해 나누기
- 막연한 꿈을 쓸모 있는 꿈으로
- 꿈이 추구하는 가치와 의미
- 삶의 진짜 목표, ‘최상의 행복’ 
“꿈이 없다는 우리 아이, 어떻게 하죠?”

3. 시키는 대로 잘 하는 ‘착한 아이’의 시대는 끝났다
- 자유학년제, 200% 활용하기
- 흥미인가? 재능인가?
- 아이 스스로만이 찾을 수 있다
- 일단, 체험하게 하자
- 하고 싶고 잘하는 일, 마음껏 해 보자
- 적성을 사랑할 때 다가오는 행복
“시간이 부족한 워킹맘은 어쩌죠?”

4. 적성 찾기 : 특기는 없어도 적성은 다 있다
- 적성검사에서 왜 진짜 적성을 찾지 못할까?
- 적성은 하나가 아니다
- 적성 찾기 3단계
- 숨은 장점을 찾아내는 법
- 오직 나만의 독특한 능력
- 오직 나만의 길
“하고 싶은 건 많은데, 잘하는 건 없어요.”

5. 진로 찾기 : 다양한 융합이 밝은 미래를 연다
- 내 발걸음이 길이 되는 시대
- 독창적인 융합 레시피를 만들자
- 진로 찾기 3단계
- 대체 불가능, 유일무이한 융합형 인재
- 다시 쓰는 ‘나의 꿈’
“적성을 융합해도 써먹지 못할 것 같아요

6. 대학, 꼭 지금 갈 필요 없다
- 세계적인 셰프가 되고 싶다면?
- “고졸로 어딜 취직해요?”
- 대학 졸업장, 필요할 때 받자
- 스스로 고민할 시간과 기회를 주자
- 이제는 적성 찾기 교육으로 바꿔야 한다
- 70%는 나중에 대학 가자
- 그래도 대학에 곧바로 갈 아이들
“이런 상황에서 적성을 찾을 수 있을까요?”

7. ‘오늘’의 행복을 모르면 ‘내일’의 행복도 없다
- “퇴사할까요?”
- 인생 4모작 시대가 왔다
- 한 우물만 파라는 말을 조심하라
- 평생 계속할 자기발견 습관
- 적성의 삶 실천하기
- 나는 어디에서 행복을 찾고 있나?
- 지금 이 순간, 최상의 행복
“내일은 어떤 의미일까요?”

에필로그_ ‘일’찍 ‘취’직해서 ‘월’급 받고 ‘장’가가자

부록_ ‘적성 발견’, ‘진로 탐색’ 워크북', '꿈 같은 거 없는데요.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 80, 82, '[eBook]Preparation Book for the TOEFL Primary Step 1', 'Learn21', 7500, 7500, '2014-02-28', '“국내최초!! TOEFL Primary MASTER를 위한 최고의 학습서가 왔다!!”“Preparation Book for the TOEFL Primary”는 TOEFL Primary를 대비할 수 있는 국내 최초의 학습서이다. Reading과 Listening 시험 유형을 상세히 분석하여 레슨별로 소개하였고, 시험에 좋은 성적을 거두는데 필수적인 시험 전략들을 제시하고 있다. 또한 문제 유형에 충분히 익숙해 지도록 Practice와 Mini Test를 통해 풍부한 연습문제 풀이를 할 수 있도록 하였으며, Actual Test 2회를 통해 실전에서 고득점을 받게 하는데 도움이 되도록 구성하였다.', 1195227019 , 'TOEFL Primary MASTER를 위한 최고의 학습서', 'Preparation Book for the TOEFL Primary Step 1.png', '(RC)	Unit 1  Picture Word Descriptions
Lesson 1  What is your name?
Lesson 2  How are you?	

Unit 2  Picture Sentence Description
Lesson 3  What is she doing?
Lesson 4  Which is bigger?

Unit 3  Word Riddles
Lesson 5  What is it?
Lesson 6  How does it look?

Unit 4  Various Forms
Lesson 7  When is the event?

Unit 5  Short passages
Lesson 8  What is the letter about?

(LC)	Unit 6  Picture Descriptions
Lesson 9  What is on the desk?

Unit 7  Instructions
Lesson 10 What did she say?

Unit 8  Short Conversations
Lesson 11 Can you help me?
Lesson 12 How are you feeling?

Unit 9  Long Conversations
Lesson 13 What does he want?
Lesson 14 What will she do next?

Unit 10 Short Messages
Lesson 15 Why did he call?
Lesson 16 What is she talking about?

Actual Test (2set)
Workbook
Answer Key', 'Preparation Book for the TOEFL Primary Step 1.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 81, 8, '[eBook]울음, 참으면 병된다', '삼호미디어', 12000, 10800, '2012-04-10', '울음은 감정의 독소를 쏟아내는 통로!이제, 울고 싶을 때 크게 소리 내어 울자수많은 사람들이 자신도 의식하지 못하는 상처로 인해 커다란 문제를 지니며 살아가고 있다. 그 문제에서 벗어나 변화하려면 근본 원인이 된 상처를 후련하게 비워내야 하며, 그래야만 비로소 진정한 치유가 가능하다. 남을 의식하지 않고 솔직하게 자신의 감정을 표출하는 과정이 필요하다. 남의 눈치를 보느라 자신의 감정을 억누르며 상처로 쌓아놓지 말고 울고 싶을 때는 실컷 울어야 한다.수년간 울음치료 프로그램을 진행해 온 저자는 사람들이 무슨 이유로 상처를 받게 되고, 그 결과가 어떻게 나타나는지에 주목했다. 치유되지 않은 지난날의 상처가 현재에 이르기까지 개인적인 문제, 가족관계, 다른 사람들과의 대인관계 그리고 여러 종류의 공포와 우울증, 강박적인 정신 증상, 신체적인 증상들과 어떻게 연관되는지를 면밀하게 살펴보고, 나아가 상처받은 자아를 치유하는 통찰력과 방법을 기록한 것이 바로 이 책이다.울음이란 무엇인가라는 원론적인 물음에 답하며 첫 장을 시작한다. 이 책은 모든 독자가 자신조차 의식하지 못한 가슴속 깊이 숨겨진 상처를 발견하여 치유하고, 감정을 충분히 표현하며 마음의 치유를 경험할 수 있는 방법을 기록했다. 특히 현장에서 사용하고 있는 울음치료의 구체적인 방법을 소개하고 있어 독자들이, 상처받은 자아를 발견하고 슬퍼하는 과정을 통해 마음을 치유할 수 있을 것이다.', 8978494595, '이제, 울고 싶을 때 크게 소리 내어 울자', '울음, 참으면 병된다.png', '시작하며

PART 01 울음이란 무엇인가
감정의 독소를 쏟아내는 통로
인간 최초의 언어
신이 내린 또 하나의 선물
건강을 위한 명약

PART 02 울음이 우리 몸에 미치는 영향
몸속 독소 배출
면역력 증가와 원활한 혈액순환 
통증 완화와 몸에 좋은 호르몬 분비
정신 건강 증진
울지 않으면 장기가 대신 운다

PART 03 어떻게 울어야 하나
아이의 울음을 막아서는 안 된다
일부러라도 울어야 한다
우는 데도 요령이 있다
남자가 더 많이 울어야 한다

PART 04 울음의 원인, 상처
마음속 상처받은 ‘또 다른 나’를 달래주어라
무엇이 상처를 주었을까
호기심 통제
솔직한 감정 표현의 차단
쾌활함과 자유 억압
자신의 색깔 상실
순수함과 믿음의 변질
도움과 사랑의 결핍
영적인 상처
학대

상처는 무엇으로 나타날까
무질서한 행동
공격적인 행동
사고의 왜곡
격리ㆍ자학
허풍과 허세
신뢰감 장애
관계 형성의 장애 

PART 05 울음치료란
마음에 관한 공부
용서와 화해, 감사의 작업
울음치료의 역사
한국인과 울음치료

PART 06 울음치료는 어떻게 하나
오감 깨우기(감정관계 훈련)
상처받은 자아 찾기
울음치료 기법들
조건 없이 울기
문화적 자극에 의한 울기
울음명상
사이코드라마 기법
열정ㆍ몰입 기법(크레이지 세라피)

PART 07 울음치료사들을 위한 이야기
울음치료사란
울음치료 목표와 대상 및 장소
울음치료의 진행 준비와 요령
울음치료를 위한 묵상의 글
울음치료 프로그램 예시
마치면서', '울음, 참으면 병된다.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 82, 104, '[eBook]An Arthur Chapter Book 18 / Arthur and the Poetry Contest (Book+CD Set)', 'Little Brown and Company', 12000, 10800, '2006-12-15', '아서의 동네 도서관에서 시쓰기 대회가 열립니다. 펀은 아서와 아서친구에게 시쓰기 도전을 한답니다. 자, 아서는 이 도전을 받아들이는데요. 그런데 시쓰는게 생각보단 쉽지 않아요. 아서와 친구들은 시를 잘 쓸수 있을까요? 또 아이들앞에서 무사히 발표를 할 수 있을까요?', 8959051373, '아서와 친구들은 시를 잘 쓸수 있을까요?', 'An Arthur Chapter Book 18 / Arthur and the Poetry Contest (Book+CD Set).png', '목차가 없는 상품입니다.', 'An Arthur Chapter Book 18 / Arthur and the Poetry Contest (Book+CD Set).pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 83, 93, '[eBook]태어나서 처음 하는 진짜 영어공부', 'DSL(뜨인돌)', 15000, 13500, '2014-11-15', '영어의 기본기를 완성하기 위해서는 대략 6개월 정도가 필요하다. 이 책은 6개월 동안 뭘 해야 하는지, 어떤 내용을 공부해야 하는지, 어떤 마음가짐으로 공부해야 하는지 저자가 친근하게 자신의 경험을 토대로 이야기해 주는 에세이 형식의 본책과 사전 공부법, 문법 사항, 부사와 숙어 목록, 원서를 읽기 위해 필요한 단어 목록까지 실전 공부에 꼭 필요한 구체적인 과제가 담긴 트레이닝북으로 구성되어 있다.*트레이닝북은 분권이 아닌, 본책 안에 포함된 형태로 제공됩니다.', 8958075481, '6개월만에 영어정복', '태어나서 처음 하는 진짜 영어공부.pdf', '프롤로그 

1. 평생의 단어장, 사전
   - 꿈은 이루어진다, 슬그머니……
   - 프랑스에서 사전을 외웠어요 ｜ 
   - 쓰기의 위대함｜ 
  ｜본격공부｜ 사전 칠하기 1단계 
   - 선택 
   - 두려우면 뭐든 어려워요
   - 나이키와 마이마이 
  ｜본격공부｜ 사전 칠하기 2단계 

2. 쓰는 것이 남는 것이다
  - 어렵다는 건 느낌일 뿐 
  - 오즈의 마법사 
 ｜본격공부｜ 사전 단어 쓰기
  - 부담(?)스럽지 않게 쓰는 방법
  - 쓰기를 예술로 승화시키는 방법
  - 오른손이 하는 일을 왼손이 알게 하라 

3. 어느 날, 영어가 솜털처럼 가벼워졌다
  - 꼭 독서여야만 하는 이유  
 ｜본격공부｜ 다니엘 스틸 독서 목록 
 - 가구 장만의 즐거움
 - 백전백패 영어 패잔병
 - 언어 공부에 요행은 없다
 ｜본격공부｜ 숙어와 문법 

4. 안 된다고 하기 전에는 안 되는 게 아니다
 - 살아 있는 삶
 - 무모하게, 소심하게
 - 폭풍 공부도 가끔씩 해 주세요
 ｜본격공부｜ 『Dating Game』 단어 쓰기 
 - 문법이 필요 없다는 말
 - 곱셈과 영어
 - 문제집을 푸는 즐거움
 ｜본격공부｜ 문법 문제집 푸는 법 

5. 영어에 붙이는 가속도 
 - 터널 밖으로 나오기
 - 해 봤어?  
 - 무엇 하나 버릴 것 없이 만들어진 세상 
 ｜본격공부｜ 시드니 셀던 독서 목록 
 - 영어로 말하려면? 
 ｜본격공부｜ 귀를 뚫는 방법

 에필로그 


트레이닝북 차례
training plan  
사전공부 
 - 사전 칠하기 1단계
 - 사전 칠하기 2단계
 - 사전 단어장
 - 진도표

기초문법 1 전치사구 
 - 전치사 
 - 전치사구 빼기

기초문법 2 시제 공식
 - 시제 공식 
 - 시제 공식(수동 포함) 
 - 시제 개념 
 - 시제 공식(수동 포함) 
 - 시제 공식(3인칭 단수, 수동 포함)
 
기초문법 3 단순현재와 현재진행 
 - 단순현재와 현재진행 Ⅰ
 - 단순현재와 현재진행 Ⅱ
 
기초문법 4 현재완료와 미래시제 
 - 현재완료 용법 
 - 미래시제 shall 
 - 미래시제 
 - 시제 이름 정하기 
 
기초문법 5 조동사
 - 시제 공식(조동사 포함) 
 - 조동사의 종류 
 - must, have to, should 
 - must, can’t 
 
기초문법 6 시제 완결
 - 시제 완결 공식
 - 동사 불규칙 3단 변화표
 
기초문법 7 문장의 5형식
 - 문장 해석 순서 
 - 문장의 5형식 개념 
 - 불완전자동사(2형식) 
 - 동사의 이름
 - 기본 5형식의 구분
 - be동사의 형태
 - be동사의 의의 
 - 5형식의 이해
 - 5형식 예문 
 
부사·숙어
 - 부사 목록 
 - 숙어 500 
 
독서단어
 - 『Dating Game』 단어 목록 1 
 - 『Dating Game』 단어 목록 2 
 - 『Dating Game』 단어 목록 3
 - 『Dating Game』 단어 뜻 넣기 
 - 『Dating Game』 단어 완성 
 -  다니엘 스틸 독서 목록 
 - 『Master of the game』 단어 목록
 - 『Master of the game』 단어 뜻 넣기 
 -  시드니 셀던 독서 목록 
 -  사전 단어장 최종 완성', '태어나서 처음 하는 진짜 영어공부.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 84, 12, '[eBook]장하준의 경제학 강의', '부키', 16800, 15120, '2014-07-17', '금융 위기 이후, 우리가 기다리던 경제학 입문서가볍게, 재미있게, 가장 ‘사용자 친화적’인 가이드북세계적인 경제학자이자 영국 케임브리지대 경제학과 교수인 장하준이 쓴 ‘지금 우리를 위한
’ 새로운 경제학 교과서. 30여 년간 유일한 경제학적 진리로 군림하면서도 금융 위기에 아무 해법도 내놓지 못하는 신고전주의 경제학에서 벗어나, 다양한 경제학적 접근법을 소개하여 경제와 경제학을 새롭게 보게 해 준다.먼저 1부 ‘경제학에 익숙해지기’에서는 경제란 무엇이고, 경제학을 왜 알아야 하는지를 이야기한 뒤 자본주의 경제가 어떤 과정을 통해 얼마나 달라져 현재에 이르게 되었는지 간략한 경제사를 훑어본다. 이어 신고전주의를 비롯해 고전주의, 마르크스학파, 오스트리아학파, 케인스학파, 슘페터 학파, 개발주의, 제도학파, 행동주의 등 9가지 주요 경제학파를 소개하고 장단점을 조목조목 설명해 준다. 이렇게 경제학에 익숙해지고 난 다음에는, 주류 신고전주의 경제학에서 도외시하지만 우리 생활과 밀접한 일, 실업, 불평등, 빈곤 등을 비롯해 정부와 기업의 역할, 국제 무역 등 거시 경제까지 아우르며 경제학을 ‘사용’하는 방법을 알려 준다. 나아가 복잡한 수식이나 모델이 아니라 노동시간, 빈곤율, 국내총생산처럼 우리에게 익숙한 현실의 숫자를 통해 경제를 생생하게 보여 주는 동시에 그 숫자가 설명하지 못하는(혹은 가리고 있는) 이면까지 날카롭게 짚어 줌으로써, 경제를 제대로 보는 눈을 키워 준다.', 8960514063, '지금 우리를 위한 새로운 경제학 교과서', '장하준의 경제학 강의.png', '감사의 말

프롤로그-귀찮게 뭘…?: 경제학은 왜 알아야 하는가?

1부 경제학에 익숙해지기
1장 인생, 우주, 그리고 모든 것: 경제학이란 무엇인가?
2장 핀에서 핀 넘버까지: 1776년의 자본주의와 2014년의 자본주의
3장 우리는 어떻게 여기에 도달했는가?: 자본주의의 간단한 역사
4장 백화제방: 경제학을 ‘하는’ 방법
5장 드라마티스 페르소나이: 경제의 등장인물

2부 경제학 사용하기
6장 “몇이길 원하십니까?”: 생산량, 소득, 그리고 행복
7장 세상 모든 것은 어떻게 만들어지는가?: 생산의 세계
8장 피델리티 피두시어리 뱅크에 난리가 났어요: 금융
9장 보리스네 염소가 그냥 고꾸라져 죽어 버렸으면: 불평등과 빈곤
10장 일을 해 본 사람 몇 명은 알아요: 일과 실업
11장 리바이어던 아니면 철인 왕?: 정부의 역할
12장 지대물박(地大物博): 국제적 차원

에필로그-그래서 이제는?
경제학을 어떻게 ‘사용’할 것인가?│그래서 어쩌라고?

주
찾아보기', '장하준의 경제학 강의.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 85, 71, '[eBook]전문가를 위한 자바스크립트', '비제이퍼블릭(BJ퍼블릭)', 30000, 27000, '2014-08-08', '자바스크립트 개발 기술을 한계까지, 그리고 그 이상으로!자바스크립트는 더 새롭고 더 빠른 자바스크립트 가상머신과 자바스크립트 프레임워크의 다양한 개선사항들로 인해 클라이언트와 서버, 모바일 애플리케이션 개발을 위한 가장 강력한 도구가 되었다. 개발 기술을 향상시키고 싶은 개발자를 위한 자바스크립트의 숨겨진 기능을 소개한다. 고객이 원하는 복잡한 응용 애플리케이션의 개발에 필요한 지식과 기술로 더 빨리 개발하고 실행할 수 있다. 이 책은 실용적인 실습 예제를 보여주는 방법을 통해 실제 애플리케이션의 개발 기초부터 단계별로 소개한다. 자바스크립트 개발 노하우를 아는 개발자이거나 HTML과 CSS를 사용한 경험이 있는 웹 개발자 및 디자이너라면, 『전문가를 위한 자바스크립트: 그 한계를 넘어서』를 통해 킬러 애플리케이션 개발에 필요한 기술을 얻을 수 있을 것이다.', 8994774734, '자바스크립트 개발 기술을 한계, 그 이상까지', '전문가를 위한 자바스크립트.png',  '1부. 기초

1장. 모범 사례
--느슨한 결합
--자바스크립트 MVC와 템플릿
--개발 도구
--테스트 \
--요약
--추가 자료

2장. 라이브러리와 프레임워크, 플러그인
--자바스크립트 라이브러리 선택
--프레임워크
--여러 가지 스크립트
--HTML5 보일러플레이트
--jQuery 플러그인 찾기
--요약
--추가 자료

2부. 프런트엔드 개발

3장. Backbone.js
--백본 시작하기
--백본 모델
--백본 컬렉션 사용
--백본 뷰 이해
--데이터 저장 및 가져오기
--마무리
--라우터
--이벤트
--컬렉션
--요약
--추가 자료

4장. 자바스크립트 템플릿
--템플릿 소개
--언더스코어 템플릿 사용
--백본에서 템플릿 사용
--요약
--추가 자료

5장. 폼 생성
--단계적 향상의 개념
--HTML5 동작
--구 버전 브라우저를 위한 폴리필 사용
--REST API 연결
--백본 폼
--요약
--추가 자료

3부. 서버 측 자바스크립트

6장. Node.js소개
--왜 노드인가?
--노드 설치
--노드 시작
--노드 모듈
--노드 패턴
--요약
--추가 자료

7장. 익스프레스 프레임워크
--익스프레스
--라우트
--뷰 생성
--폼 데이터 처리
--이메일 전송
--요약
--추가 자료

8장. 몽고DB
--NoSQL의 무엇이 좋은가?
--몽고DB 시작
--몽고DB와 CRUD
--몽구스
--기타 데이터베이스 옵션
--요약
--추가 자료

4부. 한계를 넘어서

9장. 웹소켓 리얼타임 애플리케이션
--웹소켓
--Socket.IO 시작
--실시간 채팅방 만들기
--요약
--추가 자료

10장. 모바일
--모바일 앱
--터치스크린 통합
--위치정보
--전화와 SMS
--폰갭
--요약
--추가 자료

11장. 자바스크립트 그래픽스
--캔버스
--SVG
--Raphael.js
--gRaphael로 차트 그리기
--WebGL과 3D 캔버스
--CSS 3D Transform
--요약
--추가 자료

12장. 앱 출시
--성능 검사
--배포
--출시
--추가 자료

부록. LESS와 CSS전처리
--LESS
--LESS 기초
--함수와 믹스인
--파일 구조
--요약
--추가 자료', '전문가를 위한 자바스크립트.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 86, 81, '[eBook]내 이름은 삐삐 롱스타킹', '시공주니어', 10000, 9000, '2017-05-15', '뒤죽박죽 별장에 별난 아이가 이사 온다. 하루 종일 말도 안 되는 거짓말만 하는 삐삐는 엄마는 천사, 아빠는 식인종의 왕이라나? 어쨌든 힘이 세서 말도 번쩍번쩍 들어올리고 옷 가방 가득 금화를 가진 삐삐는 혼자서도 문제없이 잘 살아간다. 삐삐는 친구가 된 토미와 아니카를 따라 학교에 가서는, 7 더하기 5가 뭐냐고 묻는 선생님한테 당황한 표정으로 되묻는다. "글쎄요, 선생님도 모르는 걸 제가 어떻게 알아요?" 그래도 삐삐 생각에, 학교는 있어야 한다. 왜냐하면 아이들에게는 방학이 있어야 하니까. 서커스에서는 단원들을 놀라게 할 만큼 놀라운 재주를 보여 주고 점잖은 부인들의 다과회를 망쳐놓기도 하지만, 아이들을 화재에서 구출하는 활약을 하기도 한다. 삐삐의 장래 희망은 해적이 되는 것!"삐삐"는 항상 재미있게 산다. 아이들이 하고 싶어하는 일이 무엇인 줄 알고 그 일을 할 수 있도록 도와준다. 어른들에게는 행실 나쁜 아이지만 아이들에게는 천사가 되고 도깨비 방망이가 되는 것이다. 너무나 평범하게 살던 "아니타"와 "토미"가 "삐삐"를 만나서 얼마나 즐거워졌는지를 이 책에서 그려내고 있다.', 	8952785401, '새로운 삐삐 롱스타킹', '내 이름은 삐삐 롱스타킹.png', '1. 엄마는 천사, 아빠는 식인종 
2. 세상에서 가장 바쁜 발명가 
3. 삐삐는 독신주의자 
4. 어린이에게 학교가 필요한 이유 단 한 가지 
5. 우리만의 비밀 장소 
6. 못된 황소 길들이기 
7. 서커스 단원 뺨치는 묘기 
8. 도둑과 함께 춤을 
9. 다과회에 데뷔한 꼬마 숙녀 
10. 화재 신고는 삐삐한테 
11. 생일 축하해, 삐삐!', '내 이름은 삐삐 롱스타킹.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 87, 81, '[eBook]정말 못 말리는 웩 1', '사파리', 3000, 2700, '2007-05-15', '정말 못말리는 웩이 벌이는 더럽고 발칙한 작전이 펼쳐진다!아이들은 자신의 몸뿐만 아니라 이 세상에 있는 모든 것이 신기하고 궁금하며, 그것에 대해 알고 싶어 합니다. 이 책은 아이들이 갖는 호기심을 시원하게 풀어주고, 천방지축 "웩"을 통해 어른들이 만든 규칙 밖으로 나와 마음껏 웃고, 느끼고, 떠들 수 있도록 해줍니다. "웩"의 이야기는 아이들이 느끼는 세상에 대한 답답함, 압박감 등을 잠시나마 풀어줄 수 있을 것입니다.', 8973318187, '웩이 벌이는 더럽고 발칙한 작전이 펼쳐진다!', '정말 못 말리는 웩 1.png', '이야기 하나. 왕코딱지를 만들다
이야기 둘. 고린내 나는 양말이 좋아', '정말 못 말리는 웩 1.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 88, 1, '[eBook]루이뷔똥', '창비', 8000, 7200, '2002-10-31', '어떤 의미에서건, 잘 읽힌다는 것은 좋은 소설이 지닌 조건 가운데 하나다. 1998년 제1회 창비신인소설상 수상작가라는 타이틀을 따냈다는 점은 차치하더라도, 소설집에 실린 여덟 편 모두가 고른 가독성을 지녔다는 것은 "너무 대중소설 같다는 우려의 소리" 마저도 칭찬으로 들으려 했다는 작가의 다짐과 맞물려 "요즘 사람들의 평균적 생활의 결들이 생생히 살아 있"다(창비신인상 심사평)는 평가를 끌어내기도 했다. 한국이라는 나라에서 밀려난 주변부 인생들이 프랑스-서구 선진 자본주의국가-에서 겪는 또 다른 실패담을 그린 표제작「루이뷔똥」은 명품인 루이비똥으로 상징되는 자본주의의 한 속성을 보여주고 있다. 특이한 점은, 상호교차 되는 주인공들의 시선을 따라가다 보면 선악의 구분이 모호해진다는 것이다. 별안간 직장을 접고 빠리로 날아와 루이뷔똥 밀매상으로 변한 세미와 시민권을 얻을 요량으로 프랑스 외인부대에 지원했던 판수, 그리고 세미에게 온정을 베푸는 듯 하다 끝내 사기를 치는 조선족 영변댁이 벌이는 일들은 모두, 상처 입은 자들이 취하는 일종의 정당방위로 그려지고 있다. 소설은 "뉴욕의 무역센터가 무너진 바로 그날의 일이었다."로 끝나는데 그날의 일이란, 사기와 배반의 진앙지였던 루이뷔똥 가방이 몽땅 타버린 사건이다. 소설 속에서, 루이뷔똥과 세계무역센터는 다른 이름을 가진 같은 사람이다. 이밖에도 창비신인상 수상작인 「비밀의 화원」, 다단계판매망을 그린 「거머리」, 학생운동을 하다 망가져 버린 인생을 다룬 두 작품 「음치클리닉에 가다」「풍납토성의 고무인간」등이 실려있는데, 구성이나 사건의 인과관계에 있어서 더러 미약한 부분도 눈에 띄지만 첫 작품집이 이룬 성과로는 충분하고도 남을 정도다.', 	8936436694, '명품인 루이비똥으로 상징되는 자본주의', '루이뷔똥.png', '작가의 말

1. 루이뷔똥
2. 유리동물원
3. 그때 그곳에선 무슨 일이 일어났나
4. 철가방추적작전
5. 거머리
6. 음치클리닉에 가다
7. 비밀의 화원
8. 풍납토성의 고무인간

해설 - 임규찬', '루이뷔똥.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 89, 25, '[eBook]고전의 즐거움', '휘닉스Dream', 5000, 5000, '2008-06-25', '살아 움직이는 공자의 ‘인’ 사상을 체험할 수 있는 장(場)인 논어에 대한 풀이를 담고 있는 책이다. 『논어』는 공자와 그 제자들의 언행을 수록한 저서로 유가의 정치적 주장, 교육관, 도덕관, 인격수양 등을 포함하고 있다. 『논어』는 유가사상의 결정체로 후세 정치가들이 교본으로 삼았는데, 송(宋) 대 명재상 조보(趙普)는 “나는 『논어』 절반만으로도 천하를 다스렸다.”라고 칭송할 정도였다.『논어』는 쉽고 간결한 언어로 철학적 이치가 풍부한 내용을 함축적으로 담아 놓았다. 더불어 세월이 흐르면서 격언과 고사성어로 발전하여 오늘날까지 보편적으로 사용되고 있다. 이 책은 『논어』에서 명언 100개를 정선하여 그 명언의 출처와 유래를 자세히 설명하고 있다. 더불어 그 명언의 역사적 사례를 익살스런 그림과 재밌는 이야기로 다루어 『논어』에 담긴 깊은 철학적 이치를 독자들에게 전해주고 있다.', 8993335109, '논어에 담긴 깊은 철학적 이치', '고전의 즐거움.png', '목차가 없는 상품입니다.', '고전의 즐거움.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 90, 85, '[eBook]구술문화와 문자문화', '문예출판사', 17000, 15300, '2000-09-30', '언어를 입으로 구술하는 것과 문자로 쓰거나 인쇄하는 것은 인간의 사고체계와 어떤 관련을 맺고 있는가. 음성언어에 바탕을 둔 구술문화와 쓰기 및 인쇄에 토대를 둔 문자문화가 인류의 표현 매체 변천과 더불어 어떻게 변화되어 오늘에 이르고 있는지를 명징한 논리와 풍부한 예증을 통하여 밝혀내고 있는 책.', 	8931011105, '구술문화와 문자문화가 후대의 학문에 미친 영향과 의미', '구술문화와 문자문화.png', '1. 언어의 구술성
2. 일차적인 구술성에 대한 최근의 발견
3. 구술성의 정신역학
4. 쓰기는 의식을 재구조화한다.
5. 인쇄, 공간 그리고 닫혀진 텍스트
6. 구술적인 기억, 줄거리 그리고 기억
7. 몇가지 정리', '구술문화와 문자문화.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 91, 76, '[eBook]기초 디자인 교과서', '안그라픽스', 29000, 26100, '2015-05-16', '한국디자인학회 소속 국내외 디자인 전문가 33인은 기초 디자인 이론을 ‘조형의 요소’ ‘조형의 원리’ ‘조형과 작용’으로 나누어 체계적으로 정리했다. 또한 시각, 영상, 의상, 제품, 공간을 아우르는 국내외 디자인 전공 수업에서 실제로 진행한 실습 54편을 소개했다. 디자인을 가르치는 교수와 강사뿐 아니라 전공을 불문하고 디자인 공부를 시작한 학생이 반드시 읽어야 할 기초 디자인 필독서이다.', 	8970598014, '기초 디자인 필독서', '기초 디자인 필독서.png', '이론

조형의 요소
조형의 원리
조형과 작용

실습

흑백 명도 훈련과 평면 디자인
점과 선
점, 선, 면 구성
구성 개념
내 눈에 넣어도 아프지 않을 사람

레스터 이미지 프로세싱
벡터 일러스트레이션
그래픽 형태로서의 글자
조형 원리에 기초한 구성
우연과 의도가 혼재된 평면 구성
자연으로부터 문양 만들기

단순화를 이용한 연속 무늬 제작
색채 연습
문자 시각화
감정의 커뮤니케이션
공간 표현적 다의(多意)
내용 표현적 다의(多意)

픽토그램의 변신
표면 패턴 디자인
디자인 철학 소책자
캐릭터에 생명을
이모티콘 스티커 디자인
패턴 인식과 형성(스톱 모션)

창의적 인터랙션
디지털 영상 제작 워크숍
평범함에서 비범함 찾기
협업으로 시간 이야기 만들기
스마트폰 애플리케이션을 활용한 스톱 모션 애니메이션
리빙 스컵처

예술 의상 소재 개발
팝업 카드
갈아내기 방법을 활용한 입체 조형
모노리스
스피디 폼
유기적 곡면
자연의 반복을 활용한 입체 조형

자연과 디자인
선재, 면재, 괴재를 이용한 입체 조형
클로즈 아이즈
입체 조형을 통한 맛의 표현
판지를 이용한 의자 만들기
모빌

핸디 폼
멤브레인 스트럭처
키네틱 프레임
싱크박스
재활용/재생 디자인
형태 연습 후 조명 디자인
심미성과 실용성의 균형

3D 모델링과 3D 프린팅
구조 이해와 발상법을 이용한 제품 디자인
몬드리안 입체 구성
기초 공간 조형
큐브 스페이스', '기초 디자인 교과서.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 92, 81, '[eBook]우리 국토 수놓은 식물 이야기', '주니어중앙', 9000, 8100, '2011-06-22', '「오십 빛깔 우리 것 우리 얘기」시리즈는 초등 전 학년에 걸쳐 폭넓은 교과 내용을 재미난 옛이야기 형태로 두루 다루고 있어, 저학년 어린이도 쉽게 읽을 수 있습니다. 술술 읽히는 옛이야기들을 통해 저절로 교과 학습이 이뤄지게 되어 어린이들이 학습에 대한 흥미와 자신감이 생깁니다. 그리고 풍성한 그림과 사진, 강화된 교과 연계 내용, 다채로운 정보페이지 및 책속 부록 등으로 새롭게 구성하여서 보다 재미있는 학습이 가능합니다. 『우리 국토 수놓은 식물 이야기』는 오랜 시간 우리 조상들과 함께 살아온 소중한 식물들에 얽힌 재미있고 신기한 이야기들을 들려줌으로써 우리의 조상들이 어떻게 살아왔는지, 또 이러한 식물들이 우리의 생활에 어떠한 고마운 도움들을 주어왔는지 배울 수 있는 책이에요. 옷감을 염색하는 데 사용했던 치자나무나 감나무의 잎, 병을 예방하고 치료할 수 있도록 도와주었던 인삼과 같은 약초, 향료로 쓰였던 박하와 모과 등 우리 조상들의 생활에 귀하게 쓰여 왔고, 지금도 쓰이고 있는 식물들의 이야기들이 잘 소개되어 있답니다.', 	8927801172, '우리 식물에 대해 알아보기', '우리 국토 수놓은 식물 이야기.png', '1. 마당 한가운데 친구 같은 나무 : 감나무 
백두 낭자·한라 도령과 함께 들어보는 우리 생활 속 식물이야기 : 놀잇거리가 되어 준 식물

  2. 봄 산 가득 채운 붉은 빛 : 진달래 
백두 낭자·한라 도령과 함께 들어보는 우리 생활 속 식물이야기 : 명절을 더 풍성하게 만들어 준 식물

  3. 은혜 갚은 총각 머슴 : 느티나무
백두 낭자·한라 도령과 함께 들어보는 우리 생활 속 식물이야기 : 옷감을 염색하는 데 쓰인 식물

  4. 임금님을 사랑한 거문고 여인 : 봉선화
백두 낭자·한라 도령과 함께 들어보는 우리 생활 속 식물이야기 : 향기가 있는 추억의 우리 식물

  5. 하늘의 법을 어긴 막내 선녀 : 인삼
백두 낭자·한라 도령과 함께 들어보는 우리 생활 속 식물이야기 : 약으로 쓰인 식물

  6. 우리 민족의 대표적인 먹을거리 : 벼
백두 낭자·한라 도령과 함께 들어보는 우리 생활 속 식물이야기 : 먹을거리가 되어 준 식물

  7. 어머니를 지키는 울타리 꽃 : 무궁화
백두 낭자·한라 도령과 함께 들어보는 우리 생활 속 식물이야기 : 우리나라에서만 자라는 특산식물

  8. 죽어서도 뜻을 꺾지 않은 기상 : 대나무
백두 낭자·한라 도령과 함께 들어보는 우리 생활 속 식물이야기 : 선비와 예술가들이 좋아한 식물

  9. 고향이 그리워 흘린 눈물 : 찔레
백두 낭자·한라 도령과 함께 들어보는 우리 생활 속 식물이야기 : 고향을 생각나게 하는 식물

  10. 백두산에 퍼진 송풍과 라월의 사랑 : 소나무
백두 낭자·한라 도령과 함께 들어보는 우리 생활 속 식물이야기 : 생활용품을 만드는 데 사용되었던 식물


   ※ 부록 : 교과가 튼튼해지는 우리 것 우리 얘기  
  - 색을 내는 우리의 전통염료 식물', '우리 국토 수놓은 식물 이야기.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 93, 81, '[eBook]엄지 소년', '시공주니어', 11000, 9900, '2000-08-31', '성냥갑 속에 쏙 들어가는 아주 작은 아이 이야기. 이 아이와 함께 걸어다닐 때에는 발 밑을 조심해야 한다. 그렇다고 해서 이 아이를 미미나 토토 같은 인형 취급을 하면 나중에 친구들 앞에서 갑자기 바지가 흘러내려 큰 창피를 당하게 되는 수가 있다. 이 아이에게는 우리들보다 훨씬 특별한 특기가 있기 때문이다. 이 아이의 특기가 무엇인지 알아가는 흥미진진한 이야기.', 8952789768, '엄지소년의 특기 찾기', '엄지 소년.png',  '1. 잘생기고 튼튼한 5센티미터짜리 사내아이
2. 돋보기와 사다리가 필요한 수업
3. 조그만 돌대가리의 커다란 꿈 하나
4. 조그만 돌대가리의 커다란 꿈 둘
5. 마네킹 시가 행진
6. 마술사의 소매치기 솜씨
7. 세상에서 단 하나뿐인 레어링
8. 짝사랑의 비극
9. 데뷔 공연
10. 사랑에 빠진 무정한 아버지
11. 은방울꽃 향기에 취한 꿈 하나
12. 은방울꽃 향기에 취한 꿈 둘
13. 꿈이 가르쳐 준 것
14. 돈보다 중요한 건 의리
15. 왕이 보낸 요긴한 선물

이하 생략', '엄지 소년.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 94, 105, '[eBook]어린이를 위한 공룡대백과', '지경사', 10000, 9000, '2000-04-30', '가장 권위 있는 공룡학자 마이클 J.벤톤이 감수한 공룡백과서로 생생한 화보에 고생대에 존재했던 공룡들을 시대별로 특징과 생활 모습, 공룡들 사이의 관계를 일목요연하게 담았다.', 8931910649, '한권에 공룡 총정리', '어린이를 위한 공룡대백과.png',  '1. 초기 파충류
트라이아스기

2. 공룡
쥐라기
백악기
공룡은 왜 사라졌을까?', '어린이를 위한 공룡대백과.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 95, 20, '[eBook]욕망의 진화', '21세기북스', 22000, 19800, '2003-06-10', '소비를 결정하는 인간의 욕망이 변하고 있다. 평균수명이 늘어난 대신 몇 배의 스트레스를 감수해야 하는 현대인에게는, 육체적인 쾌락보다 정신적 안정과 기쁨이 더욱 중요해지고 있다. 욕망의 변화에 따라 소비 트렌드는 어떻게 달라질 것인가? 미국의 연구조사기관 넥스트그룹의 CEO인 저자는 경제, 대중문화, 의학의 영역을 넘나들며 우리 사회에 자리잡기 시작한 새로운 욕망이 어떻게 비즈니스를 이끌어가는지를 풍부한 사례와 함께 깊이 있게 설명하고 있다. 이 책을 통해 이전에는 볼 수 없었던 인간의 행동에서 욕망과 소비의 5가지 트렌드를 알려준다. 이 책에서 저자는 학자와 기업 경영자, 예술가와 종교인 등 다양한 사람들과 함께 인간의 욕망이 어떻게 변하고 있는지를 분석하여 5가지 트렌드를 도출했다. 그것은 크게 ‘정신적 생존’과 ‘정신적 기쁨’을 향한 욕망이라고 규정할 수 있다. 저자는 이러한 욕망이 어떻게 나타나고 있으며, 이를 활용한 비즈니스 사례가 무엇인지 설명하고 있다. 이 책이 제시하는 욕망의 트렌드를 따라가다보면, 왜 최근 몇 년 간 정신적 안정이 중시되고 틱낫한 열풍이 불었는지, 인터넷의 아바타 서비스는 어떻게 그렇게 빨리 퍼질 수 있었는지, 왜 사람들이 가짜라도 명품을 찾는지 등 우리 사회의 각종 현상을 좀더 쉽게 이해할 수 있다. 이 연구작업에 참여한 사람들이 다양한 만큼 이 책이 다루는 영역도 인간의 전 영역을 포괄할 만큼 다양하다. 이 책이 기본적으로 비즈니스, 좁게는 마케팅의 아이디어를 찾고 있지만 이 시대의 단면을 보는 색다른 즐거움을 주는 이유도 내용의 다양성과 깊이 때문이다.', 	8983712074, '	8983712074', '욕망의 진화.png', '1부 욕망이 진화한다

1장 가상의 시대가 온다			
2장 인간의 생존본능이 바뀐다
3장 새로운 욕망, O를 찾아라	

2부 욕망의 새로운 트렌드

4장 현실세계의 죽음을 슬퍼하라			
5장 병든 마음을 위로하라
6장 공동체에서 안식을 찾아라			
7장 가상 세계에 ‘나’를 남겨라 
8장 미로에서 길을 찾아라	

결론 - 치유자로서의 마케터', '욕망의 진화.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 96, 8, '[eBook]거대한 시간의 도시에서 나를 보다', '동아일보사', 13000, 11700, '2008-08-04', '200여 컷의 풍성한 사진 자료, 청나라와 명나라가 집중 조명되고 고대와 현대 중국이 한눈에 보이는 책 『거대한 시간의 도시에서 나를 보다』.

베이징은 50만 년 전의 인류인 ‘북경원인’ 이래 장구한 세월 동안 사람이 살아온 오랜 역사를 자랑하는 거대한 시간의 도시다. 또한 베이징 한 도시에만 유네스코 지정 세계문화유산이 6점이나 있다. 만리장성, 자금성, 이화원, 명십삼릉과 청동릉·청서릉, 천단, 저우커우뎬이 바로 그것이다. 또한 현대 베이징, 상하이 건축물은 전세계 최고 건축가들의 각축장으로 부상하고 있어 박제된 과거의 도시가 아닌, 살아 숨쉬는 미래 도시로 도약하고 있다.

저자는 베이징이라는 거대한 도시에서, 때로는 조선 사신이 되어 험난한 고두의 길을 더듬어 보고, 때로는 추사가 되어 담계 옹방강을 만났던 석묵서루를 찾아 나선다. 뿐만 아니라 이 책에서는 도시와 유적을 이야기하다 보면 소홀하기 쉬운 지금의 베이징 사람들의 이야기, 문화적이면서도 일상의 이야기도 엿볼 수 있다.', 8970906355, '뿌듯한 여행을 위한 베이징 지침서', '거대한 시간의 도시에서 나를 보다.png', '프롤로그 베이징, 이만한 도시도 없다
중국의 유네스코 지정 세계문화유산 목록  

Part 01 인민이 태어나다 _선양·천안문 광장
선양을 찾아서  
북릉공원에서 삼전도의 굴욕을 떠올리다  
왕푸징, 베이징 여행의 전초기지  
죽어도 죽지 않는 마오쩌둥  
인민, 드디어 탄생하다  
마오는 그들에게 과연 무엇인가?  
오로지 인민을 위하여  

Part 02 디자인의 승리  _자금성의 외조
상자 속에 또 다른 상자가  
자금성의 출발은 거창했다  
푸치니 인 베이징  
조선 사신의 고두  
포커페이스  
반짝반짝 빛나는 드무의 손잡이  
어차가 된 룽징차  
용의 발톱은 몇 개인가  

Part 03 황제의 사생활이 궁금하다  _자금성의 내정
누가 차기 황제가 될 것인가 
하늘과 땅은 서로 만나야 한다  
동쪽에는 황후, 서쪽에는 비빈  
양심전에 흰 눈이 내리면  
황제의 수라상에는 어떤 것들이 올랐나?  
황제의 밤일  
이제는 박물관이 된 자금성  

Part 04 하늘에 모든 것을 바친다  _천단
피할 수만 있다면 피하고 싶었던 천단 행차  
속삭이는 말도 우레 소리 듣듯  
내 친구, 첸잉   
우아하고 고상한? 다관위안  

Part 05 서태후의 체취를 맡고 싶다면  _이화원
서태후, 황제를 넘보다  
장랑에서는 폴카 선율이 울려 퍼지고  
수렴청정의 대가  
해군 군비마저 이화원 재건에 쏟아 붓다  
폐허처럼 버려진 원명원  

Part 06 조선 연행사의 꿈은 무엇이었나  _류리창과 다산쯔;
그 시절의 대여행  
추사, 드디어 연행길에 오르다  
베이징의 옛 골목은 그대로인데  
베이징의 명물, 베이징 카오야  
류리창은 예술의 마을  
다산쯔 798, 군수 공장이 예술특구로  

Part 07 차라리 작은 성채  _후퉁
So good, So happy  
베이징을 베이징답게 하는 후퉁  
너무나 인간적인 골목  
쑹칭링의 옛집  
왕조 시대의 귀족적인 분위기를 느끼고 싶다면  

Part 08 상전벽해란 바로 이런 것  _중관춘
중국의 실리콘밸리  
전통이 살아 있는 베이징 대학  
중국의 MIT, 칭화 대학 

Part 09 50만 년 전의 인류 두개골을 발견하다  _노구교와 저우커우뎬
마르코 폴로도 아름다움에 감탄한 노구교  
50만 년 전의 인류를 생각하다  
시난트로푸스 페키넨시스  

Part 10 영락제의 꿈, 만력제의 호사  _명십삼릉
남으로는 궁성을, 북으로는 능묘를 지켜라  
내 능묘를 위해서라면  
명당 중의 명당, 청동릉  
진정 소중한 것은 무엇인가  

Part 11 무슨 일이 있더라도 북쪽의 적은 막아야 한다  _만리장성
새 둥지에 기(氣)가 모여든다 
세계 최대 최고의 토목 건축물  
운무 속의 쓰마타이 장성이여', '거대한 시간의 도시에서 나를 보다.pdf');








insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile) values (seqEBook.nextVal, 97, 46, '[eBook]박기당 컬렉션', '부천만화정보센터', 30000, 27000, '2008-03-25', '1960년 대 초, 우리만화의 풍성한 세계를 생생하게 그려볼 수 있는 두 권의 컬렉션을 출간했다. 김종래와 함께 시대극화의 전성기를 만들었던 ‘박기당’과 <싼디만>, <탕>, <창> 등 판타지, 액션만화로 유명했던 ‘오명천’, 두 명의 대표적인 작품들이 녹아있는 컬렉션이다. 「한국만화걸작선」의 시리즈로, 현재까지 김종래 <마음의 왕관>, 박광현 <그림자 없는 복수>, 산호 <정의의 사자 라이파이>, 김용환 <코주부 삼국지>, 박기정 <도전자>, 신동우 <신동우 컬렉션> 등을 발간하였다.1950년대 후반 <눈물의 절벽>, <만리종> 등으로 큰 인기를 얻으며 최고의 인기 만화가로 자리 잡았다. 이 작품들은 갑자기 닥친 가족의 비극을 모티프로 애절한 사연과 파란만장한 모험을 그려내며 독자들을 크게 감동시켰다. 1960년대 이후에는 소재의 폭을 넓혀 SF, 괴기만화 등 다양한 장르의 작품을 발표하였다. <박기당 컬렉션>에 수록되어 있는 작품은 총 8편으로 1957년 초기 단편 작품인 <늑대의 보은>, <새재고개>와 당시 만화계의 화제작이었던 성문사 걸작선으로 출간되었던 <손오공>이 실렸다. 또한 시대극화의 대표작중 하나인 <눈물의 호궁>, <묘구 공길이>와 걸작 SF만화 <유성인 가우수>, 명랑만화 스타일의 <아랑과 오랑>, <감초선생> 등이 실려 박기당의 다양한 작품세계를 충분히 엿볼 수 있도록 했다.1961년, <싼디만>으로 단번에 만화독자를 사로잡았던 오명천은 당시 불과 스물한 살, 약관의 청년이었다. 그러나 종횡 무진한 스토리와 스펙타클한 구성, 역동적인 연출로 이전에는 없었던 새로운 만화스타일을 만들어내며 독자들의 환호를 받았다. 이 책에는 이외에도 작가의 대표적인 작품 <창>, 탕>, <길>을 수록하여 오명천의 다양한 만화세계를 음미할 수 있도록 하였다.', 	8992596146, '오명천의 다양한 만화세계', '박기당 컬렉션.png', '작가해설
박기당의 역사화
수록작품:늑대의 보은, 서재고개, 손오공, 유성인 가우수, 감초
선생, 아랑과 오랑 등 단편 다수
자료사진
작가회고:아버지의 자장가-박강월
작가평론:한국만화의 여명기, 박기당이 있었다-오경수
작가연보', '박기당 컬렉션.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 98, 11, '[eBook]컬트가 되라', '지식노마드', 32000, 28800, '2012-03-27', '소비자를 팬으로 만든 컬트 브랜드의 전략! 소비자 문화이론(Consumer Cultural Theory, CCT)이라고 하는 ‘학문적인’ 성격이 매우 강한 마케팅의 한 분야에서 파생한 하나의 응용학술이론이기도 하다. 아직까지는 학계 외부에 잘 알려지지 않았지만 CCT는 최근 몇 년간 마케팅과 소비와 관련하여 가장 흥미롭고 가장 정교한 일부 아이디어를 세상에 소개하고 있다. 업계의 통념 깨부수고, 문화전략 모델을 수립하여, 기업의 문화혁신 이념을 만드는 데 저자들은 딱딱하고 원론적인 마케팅 이론을 들먹이지 않는다. 이들은 철저하게 소비자의 삶으로 들어가 그들이 원하는 바를 디테일하게 파고든다. 저자들은 혁신적인 문화이념을 수립하기 위해 기업가와 경영자들이 사람들의 삶에서 사회, 문화, 정치의 담론을 읽고 분석할 줄 알아야 한다고 충고한다. 이들이 분석한 다양한 사례들은 마케팅 원론에서부터 제2차 대전/ 베이비 붐/ 히피/ 페미니즘까지, 존 웨인, 비욘세, 타이거 우즈, 데이비드 린치 등 미국 역사, 문화를 종횡무진 누비며 분석과 적용을 일삼는다. 저자들의 사례 분석을 통해 기업이 나아갈 바를, 문화전략 수립 6단계 모델 적용을 통해 구체적인 방법론을, 나아가 성공을 맛본 후 ‘혁신 나태증’에 걸린 기업들을 위해 문화혁신을 조직화하기 위한 구체적인 방향 제시를 알아본다.', 	8993322449, '컬트 브랜드의 모든 것', '컬트가 되라.png', '서문 
1장: 블루오션 다시 생각하기 

Part 1 문화혁신이론 
2장: 나이키, 아메리카 드림을 재창조하다 
3장: 잭 다니엘스, 개척시대 남성상을 부활시키기 위해 신화가 되다 
4장: 벤 앤 제리, 지속 가능한 비즈니스 신화를 만들기 위해 이념적 대결구도를 조성하다 
5장: 스타벅스, 새로운 문화자본코드를 트리클다운시키다 
6장: 파타고니아, 사회적 기업이 ‘문화적 캐즘’을 메우는 방법 
7장: 비타민워터, 신화를 통해 ‘더 좋은 쥐덫’을 창조하다 
8장: 말보로, 문화코드의 힘 

Part 2 문화전략모델 적용 
Part 2를 시작하기 전에 
10장: 클리어블루 임신진단시약, 신기술 브랜딩이란 이런 것 
11장: 팻 타이어 맥주, 문화적 캐즘을 건너다 
12장: 퓨즈 뮤직 텔레비전, ‘문화적 주짓수’로 지배적인 브랜드에 대항하다 
13장: 프리랜서 노동조합, 사회적 혁신의 브랜드화 

Part 3 문화혁신을 조직화하다
14장: 브랜드 관료제와 유사과학 마케팅의 등장 
15장: 언더그라운드 문화 스튜디오, 리바이스 501의 유럽시장 성공신화 
16장: 지상에 설립된 문화 스튜디오, ESPN', '컬트가 되라.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 99, 46, '[eBook]오세영', '청년사', 30000, 27000, '2005-01-24', '작가 14명의 19작품이 수록되어 있다. 얼마 전까지만 해도 문학 교과서에 수록되지 못하던 이름들도 있다. 김만선, 김사량, 박태원, 안회남, 이근영, 이태준, 최명익, 현덕이 그들인데, 이들은 한국 문화사에서 빼놓을 수 없는 작가들이지만 월북을 했다는 이유만으로 분단된 현실 안에서 존재마저 색이 덧칠해져야 했다. 오세영은 이런 작가들을 펜과 붓으로 불러냈다. 주로 일제 강점기나 산업 근대화를 이뤘던 시대를 전후로 하여 빠른 발걸음 속에 놓쳐 버렸던 식민지 민중들의 모습, 산업화 이전의 사회상들을 충실히 보여 주고 있다. 또한 이렇게 번안을 하면서 원작의 문장 하나 날리지 않고 그대로 만화 안에 담아 냈다.', 8972785113, '문학 교과서에 수록되지 못하던 이름들', '오세영.png', '1. 홍수 - 김만선
2. 토성랑 - 김사량
3. 동백꽃 - 김유정
4. 쇠찌르레기 - 림종상
5. 오월의 훈풍 - 박택원
6. 말 - 안회남
7. 소 - 안회남
8. 투계 - 안회남
9. 요람기 - 오영수
10. 농우 - 이근영
11. 까마귀 - 이태준
12. 복덕방 - 이태준
13. 아담의 후예 - 이태준
14. 행복 - 이태준
15. 메밀꽃 필 무렵
16. 맹 순사 - 채만식
17. 봄과 신작로 - 최명익
18. 경칩 - 현덕
19. 남생이 - 현덕', '오세영.pdf');











insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 100, 81, '[eBook]캄펑의 개구쟁이 1', '꿈틀', 8800, 7920, '2008-08-10', '1979년 말레이시아에서 처음 출판된 이래 993년에 우리나라에 해적판으로 소개된 『캄펑의 개구쟁이』는 그동안 어린이책 평론가나 작가들, 만화가들, 어린이 독자와 부모들의 관심을 꾸준히 받아왔습니다. 지난 2004년 부천 만화페스티벌에 작가가 직접 초대되어 우리나라 독자들을 만나기도 했습니다. 저자는 2007년판을 내면서 몇 가지 그림을 고쳐 그리고 내용도 다시 손보았습니다. 이 책은 이렇게 새 옷을 입고 다시 탄생한 『캄펑의 개구쟁이』를 우리 나라에서도 만날 수 있도록 했습니다.

‘캄펑’은 말레이시아 말로 시골, 고향이라는 뜻입니다. 이 책은 저자 라트가 어렸을 때 겪었던 자전적인 이야기들을 고스란히 담았습니다. 1979년 나온 이 만화는 말레이시아 시골에 사는 개구쟁이 꼬마가 태어나서부터 중학교에 들어가기까지를 그린 작품입니다. 모자람이 없는 오늘의 아이들에게 엄마 아빠 어렸을 적, 모든 것이 부족하고 가난한 시절이었지만 따스한 마음과 우정이 있었던 그 때의 이야기를 흑백의 그림에 담아 전해주는 아름다운 책입니다. 총 2권으로 이루어졌습니다.', 	8995776080 , '순수하고 착한 말레이시아 소년의 어린 시절 이야기', '캄펑의 개구쟁이 1.png', '목차가 없는 상품입니다.', '캄펑의 개구쟁이 1.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 101, 58, '[eBook]Portfolio Brainstorming', '현대건축사(구 건축도서출판공사)', 39000, 35100, '2008-03-06', '『Portfolio Brainstorming』은 성공적인 설득과 감동을 끌어내기 위한 포트폴리오 전반에 대한 이해를 담은 책으로 성공적인 프레젠테이션 전략과 노하우, 취업과 사업에 이미 성공한 선배디자이너들의 포트폴리오 사례등이 포함되어 있다.과거의 자신을 정리하는 동시에 새로운 세계로 진입하는 과도기에 위치한 사람들, 건축전공으로 유학을 가려는 학생과 건축실무에 입문하려는 학생들 뿐만 아니라 보다 넓은 세상에서 활발하게 활동하고자 하는 건축가들을 위한 Portfolio 시리즈의 하나로 『Portfolio alterego』가 포트폴리오란 무엇인가에 대한 화두를 던졌다면 이 책은 실질적인 예제를 통해 거시적인 안목을 기르게 할 수 있다.포트폴리오를 기반으로 대규모 설계사무소에 취업하거나 해외유명 사무소 진출에 성공한, 혹은 해외유학의 결실을 맺어 또 다른 건축학문의 길을 걷는 이들의 포트폴리오를 싣고 있으며 좀 더 실질적인 예를 통하여 "보는 것이 곧 학습이자 배움"인 건축 디자인학도들에게 도움을 주고 있는 책이다.', 	8977483301, '디자인학도들에게 도움을 주고 있는 책', 'Portfolio Brainstorming.png', '건국대 이호중 스튜디오
강가혜
강선주
정의석
윤미경
연대아트콘
경희대 우규승·김찬중 스튜디오 + MIT
배재원
김시내
황혜영
배효섭
남은정
이영연
서상기
...', 'Portfolio Brainstorming.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 102, 2, '[eBook]나무', '열린책들', 12800, 11520, '2008-03-10', '『개미』『뇌』로 잘 알려진 베르베르의 소설집. 이 책은 9쪽에 불과한 「사람을 찾습니다」등 10~20쪽 분량의 짧은 단편들을 모아 두었다. 다른 행성 과학자 눈에 비친 "야생인간"의 관습을 다룬 「그들을 사랑하는 법을 배우자」, 유전자 조작을 거쳐 애완용으로 거듭난 사자들을 줄에 매어 끌고 다니는 상황을 설정한 「그 주인에 그 사자」등 다양한 단편소설들을 만날 수 있다. 작가의 본령인 "인간 세계에 대한 과학적이고 시적인 통찰"은 여전하며, 더욱더 완숙해지고 유연해진 필치를 보여 준다. 관습적인 사고방식을 탈피하고 세계를 새롭게 바라보게 해주는 스무 개의 기발하고 환상적인 이야기를 담고 있다. 『나무』라는 제목은 여기 수록된 한 이야기에서 따온 것으로, 미래의 모든 가능성들을 나무처럼 계통도로 그려서 검토해 본다면 미래를 정확하게 예측하고 대비하는 것이 불가능한 것이 아니라는 점을 은유하고 있다.', 8932907870, '인간 세계에 대한 과학적이고 시적인 통찰', '나무.png', '내겐 너무 좋은 세상 
바캉스 
투명 피부 
냄새 
황혼의 반란 
그들을 사랑하는 법을 배우자 
조종(操縱) 
가능성의 나무 
수의 신비 
완전한 은둔자 
취급 주의: 부서지기 쉬움 
달착지근한 전체주의 
허깨비의 세계 
사람을 찾습니다 
암흑 
그 주인에 그 사자 
말 없는 친구 
어린 신들의 학교', '나무.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 103, 81, '[eBook]누구 엉덩이? ', '사계절', 11000, 9900, '2016-10-10', '『누구 엉덩이?』는 신체 놀이를 유도하는 그림책입니다. 이 책의 짝꿍으로는 『누구 얼굴?』이 있지요. 두 그림책은 숨바꼭질 놀이를 바탕으로, 흉내 놀이와 말놀이로도 확장됩니다. 인지를 넘어서 놀이까지 확장되는 그림책, 발랄한 그림으로 자꾸 손이 가는 그림책을 만나 보세요.', 8958280794 , '따로 또 같이, 두 권의 짝꿍 그림책!', '누구 엉덩이?.png',  '목차가 없는 상품입니다.', '누구 엉덩이?.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 104, 46, '[eBook]21세기 먼나라 이웃나라 11', '김영사', 11900, 10710, '2004-07-09', '미국의 정치, 사회, 문화를 이해하는 8가지 키워드. 미국의 정치문화를 대표하는 민주주의 헌법, 선거제도, 하나의 정부이지만 50개의 나라와 같은 연방과 주의관계, 첨단문명 속의 정글을 가진 듯한 미국사회의 빛과 그림자, 미국을 움직이는 유대인의 막강 파워. 지금까지의 그 어느 책보다도 정확하고 명쾌하게 미국인의 의식과 사고방식의 지도를 그렸다.', 8934915064, '정확하고 명쾌하게 그린 미국인의 의식과 사고방식의 지도', '21세기 먼나라 이웃나라 11.png', '제1장 새로운 대륙이 열리다-독립 이전의 아메리카
제2장 새로운 나라가 열리다-미국의 탄생
제3장 깊이 뿌리내리는 새나라-미국의 성장 
제4장 분열, 그리고 전쟁-남북전쟁
제5장 세계 최강으로 떠오르다-그러나 극심해지는 빈부의 차이
제6장 세계 최강의 나라가 빈털터리 나라로-제1차 세계대전과 대공황
제7장 세계질서의 주도권을 잡다-제2차 세계대전과 동서 냉전시대
제8장 고독한 세계유일의 초강대국 오늘의 미국-뉴프런티어에서 이라크 전쟁까지', '21세기 먼나라 이웃나라 11.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 105, 28, '[eBook]한국이 낯설어질 때 서점에 갑니다', '어크로스', 13800, 12420, '2019-11-27', '재일조선인, 북한 인민, 한국 시민 김주성, 디아스포라의 눈으로 우리 사회를 읽다“나는 책으로 5·18을 배웠고 IMF를 겪었고, 종교와 부동산을 만났다”김주성은 일본 도쿄에서 출생한 재일조선인 3세다. 어린 시절 또래 일본인 친구들에게 ‘조센징’이라고 놀림당하며 자랐다. 1979년 아버지와 함께 북송선을 타면서 ‘북한 인민’이 됐다. ‘내 나라’라고 생각하고 살러 간 북한이었지만 이번에는 또 ‘쪽발이’, ‘째포(재일교포)’라 불리며 성장기를 지내야 했다. 북한 조선작가동맹의 현직 작가로 활동했다. 그곳에서 문학은 이미 선전 선동 수단으로 전락했지만, 악조건 속에서도 여러 편의 작품을 썼다. 하지만 2009년, 지식인으로서 북한의 통치이념과 체제의 한계를 고뇌하다 탈북을 결심, 대한민국의 시민이 됐다. 북한에서 소설가로 활동하던 그는 이제 자유인이 되어 서울의 거리를 거닐며 마음 닿는 대로 책을 읽고 독서일기를 쓴다.', 1190030268 , '디아스포라의 눈으로 우리 사회를 읽다', '한국이 낯설어질 때 서점에 갑니다.png', '프롤로그

1부 우물 안의 작가, 우물 밖의 작가

2부 내가 몰랐던 남한의 과거

3부 전기가 풍부한 나라에 와서

4부 나의 자립 수업

5부 내게도 일상이 생겼으면 좋겠다

에필로그', '한국이 낯설어질 때 서점에 갑니다.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 106, 28, '[eBook]결정적 질문', '인사이트앤뷰', 12000, 10800, '2014-11-18', '“어렸을 때 즐거웠던 추억은 무엇입니까?” 사람은 질문을 받으면 그 질문의 답을 찾기 위해 생각한다. 아마도 질문을 받자마자 어릴 때의 기억이 되살아나, 무척 갖고 싶었던 장난감 로봇을 생일 선물로 받고 눈물이 날 만큼 기뻤던 일이 떠올랐을 수도 있다. 평소에 우리는 어린 시절을 거의 잊고 지낸다. 그러다가도 질문 하나만 받으면 이처럼 시공을 몇십 년이나 거슬러 올라가 기억을 되살리고 답을 찾아낸다. 즉 질문을 받으면 무조건 ‘생각하고’, ‘답하는’ 과정이 이루어진다. 마치 누군가 강제로 시킨 것처럼 저절로 생각하고 답하게 되는 것이다. 질문에는 이처럼 ‘사고’와 ‘답’을 강제하는 기능이 있다. 파블로프의 개가 벨 소리에 반사적으로 침을 흘리듯, 우리도 질문을 받으면 반사적으로 생각하고 답한다. 질문의 이러한 특성 덕분에 우리는 다음과 같은 여섯 가지 위대한 능력을 획득할 수 있다.', 1185785060, '사람을 움직이는 질문의 힘', '결정적 질문.png', '서문
질문능력이 왜 필요한가
나는 질문능력에 어떻게 눈떴는가
성공을 빚는 여섯 가지 질문의 힘 


제1장. 필요한 정보를 얻는 여섯 가지 기술 
개방형 질문과 폐쇄형 질문
완벽한 확인을 위한 여섯 가지 기본 질문
답하기 쉬운 질문을 하라
질문 전에 확인할 네 가지 항목
셜록 홈스의 추리 질문법
나쁜 질문의 일곱 가지 유형 


제2장. 호감을 사는 비결, 질문능력
좋아하는 사람에겐 무엇이든 답해야 하나
사랑받기 위한 여섯 가지 법칙
호감을 얻는 최고의 방법, 개 흉내 내기
대화가 무르익는 순간에 집중하라
질문 부메랑으로 관심사를 찾아라
질문하는 태도가 질문보다 중요하다
질문과 침묵


제3장. 마음을 움직이는 비결, 질문능력
마음을 움직이는 두 가지 원칙
감정에 호소한 다음 이성을 설득하라
마음을 움직이는 질문 시나리오를 만들라
설득하려면 질문하라
의견을 강요하지 말고 마음을 움직이는 질문을 하라
질문으로 대화의 주도권을 잡아라
‘만약에’로 본심을 이끌어 내라
위협의 의미도 질문으로 전달하라
반론에는 긍정적으로 대응하라
결단을 촉구하는 질문
질문자에게 끌려오는 금단의 기술
아담도 거스르지 못하는 희귀성의 법칙
성과를 만드는 3단계 질문
상대를 묶는 질문 결박의 기술
누구나 한다니까요


제4장. 사람을 키우는 비결, 질문능력
부하를 키우지 못하는 상사
먹이 잡는 방법을 가르쳐라
질문으로 공부하게 하기 
행동을 변화시키는 마법의 질문
상사의 두 가지 책임
긍정적 질문의 힘
정곡을 찌르는 질문


제5장. 논쟁을 제압하는 비결, 질문능력
마음을 움직이는 데 논쟁이 필요할까
소크라테스와 변호사는 어떻게 논쟁에 이길까
질문으로 상대의 가치관을 바꿔라
원래 질문
아내가 휴대전화를 보여 달라고 할 때


제6장. 인생을 바꾸는 비결, 질문능력
여유로운 자산가와 파산 직전의 남자
인생에서 성공하는 세 가지 원칙
일곱 가지 피드백 질문 
문제 해결을 위한 여덟 가지 질문 
단점을 장점으로 바꾸는 역전 질문
해결책을 만드는 관점 전환 질문
자신을 바꾸는 질문', '결정적 질문.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 107, 92, '[eBook]해커스 토익 스타트 Reading 리딩', '해커스어학연구소', 7000, 7000, '2007-09-03', '<해커스 토익 스타트 Reading>은 해커스 어학연구소가 토익 입문자들을 위하여 새롭게 선보이는 "토익입문서"로, 수년간 축적된 토익 Know-how 중 초보학습자들에게 꼭 필요한 핵심 내용만을 선별하여 한 권으로 압축하였다. 또한 교재 학습효과를 높이기 위하여 무료로 동영상 강의, 온라인 모의고사, 단어 암기 MP3를 제공한다.토익초보자들이 토익 Reading 학습의 필수 3박자인 문법, 어휘, 독해를 균형 있게 기본화할 수 있도록 매일 매일 유기적으로 연결된 파트별 동시학습을 하는 디자인을 도입했다. 즉 핵심 문법 포인트를 자세히 정리한 Grammar, 재미있는 이야기를 읽으면서 익히는 Vocabulary, 단계별로 문제에 접근하는 Reading 3섹션을 매일 병행함으로써, 책을 끝낸 후에는 괄목할 만한 토익 실력 향상을 기대할 수 있다.또한 출판사 사이트(www.Hackers.co.kr)에서 제공하는 AP뉴스, 시트콤, 영어회화, 매일토익풀기 등과 같은 컨텐츠들을 활용해 학습효과를 더욱 높일 수 있다. 1) 무료 동영상 강의 (www.Hackers.co.kr) 2) 무료 온라인 모의고사 (www.ChampStudy.com)  3) 무료 단어 암기 MP3 (www.ChampStudy.com)', 	8965420350, '초보를 위한 토익 Reading 입문서', '해커스 토익 스타트 Reading 리딩.png', '1주 1일    
Grammar   [문장구조] 주어/동사 
01 주어 자리 
02 동사 자리 
Vocabulary 전치사 어구 
Reading    주제/목적 찾기 문제 

1주 2일    
Grammar [문장구조] 목적어/보어/수식어 
01 목적어 자리 
02 보어 자리 
03 수식어 자리 
Vocabulary  형용사 어구 
Reading     육하원칙 문제 

1주 3일    
Grammar   [품사] 명사 
01 명사 자리 
02 가산명사와 불가산명사 
03 명사 앞의 수량 표현 
Vocabulary 동사 어구 
Reading Not / True 문제 

1주 4일    
Grammar [품사]대명사 
01 인칭대명사 
02 지시대명사 
03 부정대명사 
04 대명사와 명사의 일치 
Vocabulary  명사 어구 
Reading    추론 문제 
 
1주 5일    
Grammar    [품사] 형용사/부사 
01 형용사 자리 
02 부사 자리 
03 혼동하기 쉬운 형용사/부사 
Vocabulary   짝을 이루는 표현
Reading     동의어 문제 

2주 1일   
Grammar   [품사] 전치사 
01 전치사 자리 
02 시간 전치사 
03 장소 전치사 
04 방향 전치사 
Vocabulary   동사 어휘(1)
Reading      편지/이메일(Letter/E-mail) 

2주 2일    
Grammar    [품사] 접속사 
01 등위접속사와 상관접속사 
02 종속접속사 
Vocabulary   동사 어휘(2)
Reading      광고(Advertisement) 

2주 3일    
Grammar    [동사구] 동사의 형태와 종류 
01 동사의 형태 
02 자동사와 타동사 
Vocabulary   동사 어휘(3)
Reading      공고문(Notice/Announcement) 

2주 4일    
Grammar    [동사구] 수일치 
01 단수주어와 단수동사의 수일치 
02 복수주어와 복수동사의 수일치 
03 주의해야 할 주어와 동사의 수일치 
Vocabulary  동사 어휘(4)
Reading     기사(Article/Review) 

2주 5일    
Grammar    [동사구] 시제 
01 현재/과거/미래 
02 현재진행/과거진행/미래진행 
03 현재완료/과거완료/미래완료 
Vocabulary   동사 어휘(5) 
Reading      회람(Memorandum) 

3주 1일    
Grammar    [동사구] 능동태와 수동태 
01 능동태와 수동태 구별 
02 수동태의 짝 표현 
Vocabulary  명사 어휘(1)
Reading     안내문(Information) 

3주 2일    
Grammar    [동사구] 가정법227 
01 가정법 과거 
02 가정법 과거완료 
03 가정법 미래 
Vocabulary  명사 어휘(2) 
Reading 초대장(Invitation) 

3주 3일    
Grammar    [준동사구] to 부정사 
01 to 부정사 자리 
02 to 부정사 역할 
03 to 부정사를 필요로 하는 동사들 
Vocabulary   명사 어휘(3)
Reading      송장(Invoice) 

3주 4일    
Grammar    [준동사구] 동명사 
01 동명사의 자리와 역할 
02 동명사를 필요로 하는 동사들 
03 동명사를 포함하는 표현들 
Vocabulary  명사 어휘(4)
Reading     일정표(Schedule) 

3주 5일    
Grammar    [준동사구] 분사 
01 분사의 자리와 역할 
02 분사구문 
03 현재분사와 과거분사 
Vocabulary   형용사 어휘(1)
Reading      설문지(Survey) 

4주 1일    
Grammar    [절] 명사절 
01 명사절 자리 
02 명사절 접속사 
Vocabulary   형용사 어휘(2)
Reading      편지 연계 지문 
 
4주 2일    
Grammar    [절] 부사절 
01 부사절 자리 
02 부사절 접속사 
Vocabulary   형용사 어휘(3)
Reading      공고 연계 지문 

4주 3일    
Grammar    [절] 형용사절 
01 형용사절 자리 
02 관계대명사 
Vocabulary   부사 어휘(1)
Reading     광고 연계 지문 

4주 4일    
Grammar    [특수구문] 비교 구문 
01 비교급 
02 최상급 
Vocabulary  부사 어휘(2)
Reading     기사 연계 지문 

4주 5일    
Grammar    [특수구문] 병치/도치 
01 병치 
02 도치 
Vocabulary   부사 어휘(3)
Reading     양식 연계 지문', '해커스 토익 스타트 Reading 리딩.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 108, 2, '[eBook]차라투스트라는 이렇게 말했다', '민음사', 11000, 9900, '2004-01-02', '민음사의 세계문학전집의 하나로 나온 『차라투스트라는 이렇게 말했다』는 인문서도 철학서도 아닌, 시에 해당하는 분류로 갈라 놓았다. 시의 화자가 갖는 성격을, 방랑하며 노래하는 시인이었음을 다시 한 번 인지한 것이다. 원문에 가장 가깝게 번역하고, 니체에 관한 현란한 해석들로 독자들에게 하나의 정본을 마련해 주고자 하였다. 은둔자였던 그가 새로운 세계의 새로운 인간을 위한 새로운 원칙을 갖기 위해 산에서 내려와 시장과 군중 속으로 들어가 "신은 죽었다"고 외치며 인간의 내면에 있는 그 모든 "사막"을 목격하고 다시 산으로 올라가 왕들과 거머리와 마술사 등을 만나 축제를 벌이고 새로운 아침을 맞는 이야기.차라투스트라의 머리말을 포함해 총 4부로 구성된 이 책은 차라투스트라의 가르침이라는 제목아래 제1부 방랑자 차라투스트라의 출발, 2부 미래의 인간인 "초인"을 찾아가는 여정, 3부 "영원회귀"의 오솔길을 거리는 차라투스트라의 고난, 4부 걷고 뛰고 춤추는 독자로 구성되어 있다.', 9781671184077, '신은 죽었다', '차라투스트라는 이렇게 말했다.png', '제1부

차라투스트라의 머리말

차라투스트라의 가르침
세 가지 변화에 대하여
덕을 가르치는 강의에 대하여
세계 너머의 세계를 믿는 자들에 대하여
몸을 경멸하는 자들에 대하여
환희와 열정에 대하여
창백한 범죄자에 대하여
읽기와 쓰기에 대하여
산비탈의 나무에 대하여
전쟁과 전사들에 대하여
시장의 파리 떼에 대하여
순결에 대하여
벗에 대하여
천 개의 목표와 하나의 목표에 대하여
이웃 사랑에 대하여
창조하는 자의 길에 대하여
늙은 여자와 젊은 여자에 대하여
독사가 문 상처에 대하여
아이와 결혼에 대하여
자유로운 죽음에 대하여
베푸는 덕에 대하여

제2부
거울을 가진 아이
행복의 섬에서
동정하는 자들에 대하여
성직자들에 대하여
도덕군자들에 대하여
천민에 대하여
타란툴라에 대하여
이름 높은 현자들에 대하여
밤의 노래
춤의 노래
무덤의 노래
자기 극복에 대하여
고매한 자들에 대하여
교양의 나라에 대하여
결벽(潔癖) 성향의 인식에 대하여
학자들에 대하여
시인들에 대하여
커다란 사건에 대하여
예언자
구제에 대하여
지혜로운 대인관계에 대하여
가장 고요한 시간

제3부
방랑자
환영(幻影)과 수수께끼에 대하여
원하지 않은 행복에 대하여
해 뜨기 전에
왜소하게 만드는 덕에 대하여
감람산에서
스쳐 지나감에 대하여
배신자들에 대하여
귀향
세 가지 악에 대하여
중력의 영에 대하여
낡은 서판(書板)과 새로운 서판에 대하여
치유되고 있는 자
위대한 동경에 대하여
또 다른 춤 노래
일곱 개의 봉인(封印)

제4부 - 최종부
제물로 바친 꿀
긴박한 외침
왕들과의 대화
거머리
마술사
일자리를 잃음
더없이 추악한 자
제 발로 거지가 된 자
그림자
정오에
환영 인사
만찬
차원 높은 인간에 대하여
슬픔의 노래
학문에 대하여
사막의 딸들 사이에서
일깨움
나귀 축제
밤 산책자의 노래
징조

작품 해설 / 장희창
작가 연보', '차라투스트라는 이렇게 말했다.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 109, 92, '[eBook]ETS TOEIC Speaking 공식기본서', 'YBM(와이비엠)', 20000, 18000, '2015-10-06', '본 책은 토익스피킹 출제기관인 ETS에서 독점으로 제공하는 토익스피킹 공식기본서입니다. 유용한 스피킹 기본 표현을 필두로, 파트별 핵심 전략 및 문제 유형별 공략 비법을 제시하고 있으며, 초급자를 위한 문제에서 실전 문제까지 모두 다루고 있어, 기초부터 실전까지 한 권으로 끝낼 수 있습니다.', 	8917224016, '한권으로 토익스피킹 끝내기', 'ETS TOEIC Speaking 공식기본서.png', 'PART 1_Questions 1~2

미리보기                    
기본 다지기  
1.	자음과 모음 발음         
2.	연음 현상             
3.	다양한 명사 발음  

전략 이해하기
1. 강세 익히기
2. 억양 익히기
3. 문장 끊어 읽기
Mini Test 

유형 공략하기 
1.	자동 응답 메시지
2.	광고문
3.	공지 및 안내문
4.	프로그램 및 인물 소개
Mini Test 

Actual Test 
ETS는 이렇게 평가한다 

PART 2_Question 3

미리보기 
기본 다지기 
1.	장소를 나타내는 표현
2.	인물 묘사 표현
3.	사물 및 배경의 상태를 묘사하는 표현
4.	느낌 및 분위기를 묘사하는 표현

전략 이해하기
1.	사진 브레인스토밍 및 묘사 순서
2.	사진 소개하기
3.	중심 대상 묘사하기
4.	주변 대상 및 느낌 묘사하기
Mini Test 

유형 공략하기 
1.	1~2인 중심 사진
2.	소수의 인물 중심 사진
3.	다수의 사람 등장 사진
4.	사물이나 배경 중심 사진
Mini Test 

Actual Test 
ETS는 이렇게 평가한다 

PART 3_Questions 4~6

미리보기 
기본 다지기 
1.	의문사 의문문
2.	be동사 의문문
3.	Do 의문문
4.	Have you (ever) 의문문

전략 이해하기
1.	문제 유형 소개 및 질문 예상하기
2.	Question 4, 5에 답변하기
3.	Question 6에 답변하기
Mini Test 

유형 공략하기 
1.	일상 생활 관련 질문
2.	취미 및 여가 관련 질문
3.	쇼핑 및 상품 관련 질문
4.	인터넷 및 최신 기기 관련 질문
Mini Test 

Actual Test 
ETS는 이렇게 평가한다

PART 4_Questions 7~9

미리보기 
기본 다지기 
1.	숫자 읽기
2.	전치사 활용하여 읽기
3.	질문 정확하게 듣고 이해하기

전략 이해하기
1.	표의 내용 파악하기
2.	Question 7, 8에 답변하기
3.	Question 9에 답변하기
Mini Test 

유형 공략하기 
1.	행사 및 개인 일정표
2.	출장 및 여행 일정
3.	이력서
4.	주문 및 광고
5.	면접 일정
6.	예약표
Mini Test 

Actual Test 
ETS는 이렇게 평가한다

PART 5_Question 10

미리보기 
기본 다지기 
1.	전화 메시지
2.	회의 상황

전략 이해하기
1.	전화 메시지 및 회의 상황 듣고 내용 파악하기
2.	첫 인사로 답변 시작하기
3.	문제점 요약 및 해결책 제시하기
Mini Test 

유형 공략하기 
1.	고객 유치 / 판매 증진
2.	직원 교육 / 보상
3.	주민 / 직원 협조 요청
4.	장소 / 예산 / 직원 / 정보 부족
5.	A, B 선택 / 적임자 선택
6.	제품 / 서비스 불만 해결
Mini Test 

Actual Test 
ETS는 이렇게 평가한다

PART 6_Question 11

미리보기 
기본 다지기 
1.	의견과 이유 및 근거를 말할 때 쓰는 표현
2.	주제별 표현

전략 이해하기
1.	질문 파악하고 의견 말하기
2.	이유 및 근거 말하기
Mini Test 

유형 공략하기 
1.	찬성 / 반대 문제
2.	선호 사항 문제
3.	선택형 문제
4.	장단점 문제
5.	가정문 문제
Mini Test 

Actual Test 
ETS는 이렇게 평가한다

ETS Final Test 1회 
ETS Final Test 2회 
ETS Final Test 3회 

Appendix 1. 주제별 스피킹 핵심 표현
Appendix 2. 기능별 빈출 답변 100문장', 'ETS TOEIC Speaking 공식기본서.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 110, 85, '[eBook]GARRISON의 관리회계', '한국맥그로힐(McGraw-Hill KOREA)', 34000, 34000, '2009-02-15', '관리회계와 기업환경에 관한 내용을 다루고 있는 책이다. 원가 용어, 개념 및 분류에 대한 설명으로 시작하여 시스템 설계, 개별원가 계산 등의 내용을 다루고 있다.', 	8960551040, '관리회계와 기업환경에 대한 기본', 'GARRISON의 관리회계.png', '저자 소개 
감사의 글 
역자 소개 
역자 후기 

Chapter 1 관리회계와 기업환경 
Chapter 2 원가 용어, 개념 및 분류 
Chapter 3 시스템 설계: 개별원가계산 
Chapter 4 시스템 설계: 종합원가계산 
Chapter 5 원가행태의 분석과 이용 
Chapter 6 원가-조업도-이익 관계 
Chapter 7 변동원가계산: 경영을 위한 수단 
Chapter 8 활동기준원가계산: 의사결정을 돕기 위한 도구 
Chapter 9 이익계획 
Chapter 10 표준원가와 균형성과표 
Chapter 11 변동예산과 간접비분석 
Chapter 12 부문별 보고와 분권화 
Chapter 13 의사결정을 위한 관련원가 
Chapter 14 자본예산 의사결정 
Chapter 15 "나는 얼마나 잘하고 있나요?" 현금흐름표 
Chapter 16 "나는 얼마나 잘하고 있나요?" 재무제표 분석 

부록A: 제품과 서비스의 가격결정 
부록B: 수익성 분석 
찾아보기', 'GARRISON의 관리회계.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 111, 58, '[eBook]감 매거진(GARM Magazine) 02 벽돌 (건축재료 처방전)', '감씨(garmSSI)', 18000, 16200, '2017-07-01', '건축의 기본이 되는 ‘재료’에 대한 모든 궁금증을 한 곳에 "벽돌은 어떻게 쌓아야 더욱 효과적으로 연출할 수 있을까? 실내 마감재로 어떤 수종의 나무를 쓰는 것이 좋을까? 콘크리트는 과연 친환경적인가?” 『감(GARM) 02 : 벽돌』은 인터넷을 뒤져봐도 정확한 정보를 찾기 어려운 건축 재료에 대한 기본 정보부터 집과 건물을 지을 때 필요한 응용방법까지 책 한 권으로 묶었다. 중구난방으로 흩뿌려진 목재, 벽돌, 콘크리트의 개념과 용어를 정리하고 비전문가도 이해하기 쉽게 사진과 글로 설명한다.', 	1196115621, '건축재료에 대한 모든 궁금증을 한 곳에', '감 매거진(GARM Magazine) 02 벽돌 (건축재료 처방전).png', '1. Story of Brick
 1.1 벽돌의 역사 16
 1.2 벽돌쌓기의 이론과 실제 20
 1.3 벽돌의 분류와 구성 32

 2. Brick and Issue
 2.1 벽돌의 현재와 미래 40
 2.2 벽돌과 친환경 46
 2.3 벽돌의 국내 제작 및 유통 현황 54
 2.4 벽돌의 매력을 만들다: 삼한C1 한삼화 60
 2.5 순수하고 빈티지한 붉은벽돌을 만들다: 이화산업 류도열 64
 2.6 벽돌의 유지보수 66

 3. Works of Brick
 3.1 벽돌에 대한 고정관념을 깨다: 조호건축사사무소 이정훈 74
 3.2 단순함의 축조, 축조의 단순함: 와이즈건축 장영철 86
 3.3 대비로 벽돌의 특성을 극대화하다: TRU 건축사사무소 조성익 96
 3.4 정확한 치수에서 아름다움을 발견하다: 건축에스아이 정수진 106

 4. Supplement
벽돌 업체 및 전시장 정보 116', '감 매거진(GARM Magazine) 02 벽돌 (건축재료 처방전).pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 112, 65, '[eBook]미래의 컴퓨터', '알마', 8000, 7200, '2013-10-01', '미래의 컴퓨터는 현재와 근본적으로 다른 개념에서 출발한 새로운 부품들을 사용해 만들어질 것이다. 유전자정보를 이용한 바이오컴퓨터와 양자역학을 이용한 양자컴퓨터가 연구되고 있으며, 일정 부분 상용화 단계를 밟고 있다. 이 책은 미래의 컴퓨터에 사용된 기술과 관련 학문 분야 그리고 그 실현 가능성과 난점을 객관적으로 들려준다.', 8994963960, '미래의 컴퓨터에 대하여', '미래의 컴퓨터.png',  '여는 글 
들어가며 

1장 트랜지스터의 현재 
명령 가능한 게이트 
더 빠르게, 더 작게 : 무어의 법칙 

2장 실리콘 트랜지스터의 후발주자는? 
분자전자공학 
스핀트로닉스 

3장 트랜지스터 없는 컴퓨터! 
DNA 이중나선구조 
양자컴퓨터 

나가며 
참고문헌', '미래의 컴퓨터.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 113, 61, '[eBook]자동화를 위한 센서 공학', '성안당', 22500, 22500, '2019-01-07', '자동화를 위한 모든 센서를 기본이론에서부터 응용사례까지 체계적으로 정리한 참고서!!자동화를 위한 모든 센서를 기본이론에서부터 응용사례까지 체계적으로 정리한 참고서. 센서는 자동화나 메커트로닉스 시스템에서 인간의 감각 기능을 대신하여 각종 정보를 수집하고, 수집된 정보를 처리하여 두뇌에 해당하는 프로세서에 정보를 지령하는 첨단 과학기술의 핵심기술이다.', 8931532865, '자동화를 위한 모든 센서를 기본이론에서부터 응용사례까지', '자동화를 위한 센서 공학.png', '머리말

제1장 센서의 개요와 분류 
1.1 센서의 정의 
1.2 센서에 요구되는 성능 
1.3 센서의 제어 기술 
1.4 자동화용 센서와 분류 

제2장 범용 센서 
2.1 접촉식 센서 
2.2 근접 스위치 
2.3 광 센서 
2.4 에어리어 센서 
2.5 에어 센서 

제3장 변위 센서 
3.1 직선 변위 센서 
3.2 각도·회전 변위 센서 
3.3 형상 검출 센서 

제4장 역학량 센서 
4.1 힘 센서 
4.2 압력 센서 
4.3 토크 센서 

제5장 열·유체량 센서 
5.1 온도 센서 
5.2 유량 센서 
5.3 레벨 센서 

제6장 운동량 센서 
6.1 속도 센서 
6.2 가속도 센서 

제7장 기타 자동화용 센서 
7.1 초음파 센서 
7.2 홀 센서 
7.3 습도 센서 
7.4 가스 센서 
7.5 센서 응용 기술 

참고문헌 
찾아보기', '자동화를 위한 센서 공학.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 114, 18, '[eBook]365 매일매일 새로 쓰는 내 생애 최고의 날', '아인스북', 11000, 9900, '2012-02-25', '성공하는 인생을 살기 위한 지혜들을 365일 매일매일 볼 수 있도록 정리한 책이다. 저자가 전해주는 삶에 대한 조언들과 제갈공명, 괴테, 간디, 톨스토이, 몽테뉴, 푸쉬킨 등 다양한 동서양 위인들의 명언을 함께 엮어 독자들이 한 페이지씩 읽으면서 삶에 대한 지혜를 배울 수 있도록 안내한다.', 8994698108, '인생을 살기 위한 지혜들을 365일 매일매일', '365 매일매일 새로 쓰는 내 생애 최고의 날.png',  'January 
February 
March 
April 
May 
June 
July 
August 
September 
Octorber 
November 
December', '365 매일매일 새로 쓰는 내 생애 최고의 날.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 115, 67, '[eBook]클라우드 컴퓨팅 구현 기술', '에이콘출판사', 30000, 27000, '2010-12-22', '그 동안 클라우드 컴퓨팅 분야에서 많이 다루지 않았던 시스템이나 서비스의 개발과 관련된 내용을 다룬다. 기존의 클라우드 컴퓨팅이 기술적인 분야에서 가상화, 프로비저닝 등에 초점이 맞춰져 있었다면 이 책에서는 분산 아키텍처를 이용해 확장성, 가용성 있는 시스템, 서비스를 개발하기 위한 아키텍처를 제시하고, 이를 구현할 수 있는 오픈소스를 소개한다. 책에서 소개하는 아키턱처와 오픈소스를 이용해 스토리지 서비스 같은 인프라 서비스에서부터 블로그, 소셜네트워크 분석 서비스 등과 같은 클라우드 서비스를 구축할 수 있다.', 8960771708, '구글, 페이스북, 야후, 아마존이 채택한 핵심 기술', '클라우드 컴퓨팅 구현 기술.png', '1부 클라우드 컴퓨팅 개요

1장 클라우드의 출현

2장 클라우드 컴퓨팅 아키텍처

2부 클라우드 컴퓨팅 기술

3장 경량 애플리케이션 서버

4장 분산 코디네이터

5장 하둡 분산 파일 시스템

6장 대용량 데이터 분석 프레임워크 맵리듀스

7장 NoSQL

8장 로그 수집과 분석

9장 캐시: 성능 향상을 위한 필수 요소

글을 마치며', '클라우드 컴퓨팅 구현 기술.pdf');








insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 116, 38, '[eBook]넥스토피아, 미래에 중독된 사람들', '미래의창', 9000, 8550, '2013-11-08', '기대사회가 바꿀 우리의 삶과 비즈니스, 그리고 일상에 대한 유쾌한 분석과 통찰긴 기다림, 선주문, 제한된 공급 그리고 품절 등으로 이어지는 일련의 과정 속에서 사람들의 기대감은 계속해서 증폭된다. 이러한 기대사회에서 사람들은 이미 했거나, 벌써 일어난 일에는 흥미를 잃는다. 대신 곧바로 다음 할 일에 더 주목한다. 어제 기대했던 ‘그날’이 오늘이었듯이, 이제 오늘의 새로운 관심사는 바로 ‘내일’이다. 애플, 삼성, 월트 디즈니, 코카콜라, H and M 등의 당대에 잘 나가는 기업들과 드라마 〈로스트〉, 영화 〈반지의 제왕〉 등 성공한 프로젝트에는, 사람들의 기대심리를 적절히 이용하고 그것을 잘 관리했다는 공통점이 있다.『넥스토피아 미래에 중독된 사람들』은 진화생물학, 사회심리학, 경제학, 경영학 등 각기 다른 분야의 연구들을 종합해서 ‘기대사회’라는 이 시대를 설명하는 새로운 인식의 틀에 대해 상세히 설명하고 있다. 이 프레임을 통해 많은 것들이 명쾌하게 설명된다. 생활 수준이 나아짐에도 행복 수준에는 별다른 영향이 없는 이유, 사람들이 자꾸만 결혼을 미루는 이유, 긴 줄을 서면서까지 애플의 신제품을 구매하는 이유, 영화의 본편보다 예고편이 더 재밌는 이유 등 상당히 많은 사회 현상들에 대한 의문이 풀린다. 왜 기업들이 목숨 걸고 새로운 트렌드를 선점하려 하는지 쉽게 이해할 수 있을 것이다.', 1186000694, '건축신문', '넥스토피아, 미래에 중독된 사람들.png', '서문 · 기대사회에 오신 것을 환영합니다

에피소드 1. 기대사회로의 초대

에피소드 2. 왜 기대사회인가
모든 것이 가능한 세상│기대사회에 쇼핑중독자들이 많은 이유 
기대사회에서는 쇼핑도 능력이다 

에피소드 3. 순현재가치의 상실
시간에도 가격이 매겨진다│기대사회는 조바심을 이용한다 
우리는 동시에 여러 가지 일을 한다│기대사회에서의 기회비용
가지지 못한 것이 더 매력적이다│아무것도 놓치지 않겠어 
미래의 제품과 경쟁하기│이자율이 흥미율이 되다 

에피소드 4. 모두가 행복하다
생활 방식이나 환경에 따라 삶의 만족도가 달라질까? 
나이에 따라 삶의 만족도는 달라질까? 
삶의 만족도는 대체로 일정하다
그렇다면 우리는 정체되어 있는가│우리 결혼하자, 지금 말고 나중에
헤어지는 것도 그렇게 나쁘지는 않다│삶의 만족도가 정말 떨어졌을까? 
만족할수록 더 행복해진다 
우리는 자신의 삶에 만족감을 느끼도록 설계돼 있다 

에피소드 5. 행복 레버 누르기
마약이 답이 될까?│음식이나 섹스가 답이 될까? 
우리를 행복하게 해주면 그만 아닌가
누구도 행복한 상태에 영원히 머물 수 없다
우리가 느끼는 행복감의 실체 105│행복은 살 수 없다? 이 말은 틀렸다 107 
뛰어, 어서 뛰어│행복 고속도로 진입을 환영한다 
행복으로 가는 비밀 통로

에피소드 6. 넥스토피아
우리가 계속 달리는 이유 
미래를 사는 것, 그것이 바로 넥스토피아다│한번 해 봐
모든 길은 넥스토피아로 통한다│내일 해야 할 일이라면 다 괜찮다
넥스토피아에서만 가능한 일│절대로 학습하지 마라 
되돌아볼 필요가 없는 이유 

에피소드 7. 기대사회에서의 삶과 소비
물질은 일시적이고 기대는 영원하다│쾌락의 패러독스
본편보다 예고편이 더 재밌는 이유│계속 공상을 즐겨줘 
우리는 전보다 더 열심히 트렌드를 좇는다 154│트렌드 착각을 주의하라
익스펙터티의 등장│시선 고정을 위한 노력
숫자에 집착하지 않아도 된다│영원한 젊음은 가능하다 
절대로 다음 성과보다 더 좋을 수는 없다

에피소드 8. 기대사회에서의 비즈니스
미래를 팔아라│오늘이 없는 것처럼 살아라
미래에 청약하기│제품의 수명 주기를 늘릴 수 있다 
미래에 닿기까지의 시간을 늘려라│가질 수 없다는 사실만으로 

에피소드 9. 다음 책을 위한 프롤로그 
우리는 통제력이 있다│기대감을 만드는 일은 큰 비용이 들지 않는다
모든 것의 끝은 어디에 있는가

감사의 말 · 미래로의 즐거운 여정
참고문헌', '넥스토피아, 미래에 중독된 사람들.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 117, 16, '[eBook]듀얼 모멘텀 투자 전략', '에프엔미디어', 20000, 18000, '2018-04-05', '“가장 센 종목을, 뜰 때 잡아라”출간 즉시 투자 고전의 반열에 오른 책 -2014년 USA 베스트북 어워드 금융·투자 부문 1위 -2015년 국제 북어워드 금융·투자 부문 수상작2014년 출간하자마자 세계 투자업계의 열광적인 반응을 이끌어낸 명저 『듀얼 모멘텀 투자 전략』. 한마디로 ‘가장 센 종목’을, ‘뜰 때’ 잡아내는 방법을 알려주는 책이다. 다른 종목보다 상승 추세가 강한 종목을 발굴하는 ‘상대적 모멘텀’과, 과거보다 현재의 상승 추세가 강한 종목을 포착하는 ‘절대적 모멘텀’을 동시에 고려한 투자 기법이다. 저자 안토나치는 2012년 듀얼 모멘텀 전략을 첫 소개한 논문으로 미국 투자업계에서 권위 있는 왜그너 어워드 1위를 차지한 데 이어 『듀얼 모멘텀 투자 전략』을 출간한 2014년에는 USA 베스트북 어워드, 이듬해에는 국제 북어워드 수상작에 이름을 올리며 모멘텀 투자의 최고 권위자로 널리 인정받고 있다. 듀얼 모멘텀 투자 전략은 일반 투자자도 이해할 수 있을 정도로 단순하면서도 안정적인 절대 수익을 낼 수 있다. 이 책은 또 미국 주식시장뿐 아니라 세계 주식시장에서 통하는 실용적인 기법들을 소개한다. 의사결정 과정에서는 감정적인 행동 편향을 없애는 동시에 다른 투자자들의 편향을 이용하게 해 탁월한 초과이익을 달성하게 해준다. 공역자 강환국(『할 수 있다! 퀀트 투자』 저자)의 ‘특별 부록’은 국내 시장에서 듀얼 모멘텀 전략을 써먹을 수 있는 다양한 방법을 알려준다.', 1188754025, '뜨는 종목을 잡아내는 과학적 주식 투자 기법', '듀얼 모멘텀 투자 전략.png', '세계적 투자 전문가들의 찬사
추천의 말_홍춘욱: 미인대회와 모멘텀 효과
추천의 말_이기봉: 시장을 이기는 단순함의 힘
머리말

1장. 세계 최초의 인덱스펀드
어째서 가능했을까? | 교훈 | 효율적 시장 | 소극적 투자를 위한 대안 | 대세가 바뀌기 시작하다| 모멘텀 이례 현상

2장. 한번 올라가기 시작하면… 계속 올라가더라
고전적인 생각 | 20세기 초반의 모멘텀 | 20세기 중반의 모멘텀 | 현대의 모멘텀 | 기념비적인 모멘텀 연구 | 추가적인 모멘텀 연구 | 현재의 응용 모멘텀

3장. 현대 포트폴리오 이론의 원리와 실례
마코위츠 평균-분산 최적화 모형 | 자본자산 가격결정 모형 | 블랙숄즈 옵션 가격결정 모형 | 포트폴리오 보험 - 아님! | 금융을 통한 더 나은 삶

4장. 모멘텀에 관한 합리적인, 그리고 다소 비합리적인 설명
모멘텀은 왜 작동하는가? | 모멘텀에 관한 합리적 근거 | 위험에 기반한 모멘텀 모형들 | 모멘텀에 관한 행동적 근거 | 모든 것의 종합

5장. 자산 선택: 좋은 녀석, 나쁜 녀석, 그리고 추한 녀석
채권? 우린 지저분한 채권 따위는 필요치 않아 | 위험 균형, 사실일까? | 57개에 달하는 각양각색의 분산투자 | 바람만이 알고 있다네

6장. 스마트 베타를 비롯한 그럴듯한 얘기들
스마트 베타의 특징들 | 스마트 베타 복제하기 

7장. 위험의 측정 및 관리
절대 모멘텀 제대로 이해하기 | 듀얼 모멘텀 - 일거양득 | 알파와 샤프지수 | 꼬리위험과 MDD | 통합적인 접근 방식

8장. 글로벌 주식 모멘텀
동적 자산배분 | 반추 기간 | 절대 모멘텀 적용 | 상대 모멘텀 적용 | 상대 모멘텀 vs 절대 모멘텀 | 듀얼 모멘텀의 적용 | 상대적인 MDD | 요인 모형 결과 | 단순하고 효과적인 | 어떻게 이용할 것인가 | 다양한 위험 선호도에 적응하기

9장. 더 좋은 모멘텀
모멘텀을 향상시키려는 시도와 위험 | 절대 모멘텀 다시 보기 | 이동평균으로 추세 추종하기 | 밸류에이션을 이용한 시장 타이밍 | 상대 모멘텀 다시 보기 | 52주 고가 근접성 |  가격과 이익, 매출 모멘텀 | 가속하는 모멘텀 | 신선한 모멘텀 | 글로벌 균형 모멘텀 | 듀얼 모멘텀 섹터 순환 투자 | 이제 무엇을 할 것인가

10장. 글을 마치며
낡은 투자 패러다임 | 새로운 투자 패러다임 | 모멘텀의 지속적인 효과 | 도전과 기회 | 출발!

부록 A. 글로벌 주식 모멘텀, 월별 결과
부록 B. 절대 모멘텀: 간단한 규칙 기반 전략이자 만능 추세 추종 보조도구
한국판 특별 부록_강환국: 한국형 듀얼 모멘텀 투자 전략

추천의 말_systrader79: 100만 불짜리 투자 전략
추천사_웨슬리 그레이
감수 후기_신진오: 종횡무진 입체적 모멘텀 활용법

용어 설명
주석
참고문헌
추천 도서
찾아보기', '듀얼 모멘텀 투자 전략.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 118, 82, '[eBook]기적의 독서논술 C4단계', '길벗스쿨', 9000, 8100, '2012-07-13', '초등 독서 교육 과정에 입각하고, 아이의 독서 능력 차이를 고려해 개발된 《기적의 독서 논술》은 A, B, C 3단계 총 12권으로 구성된 초등학생을 위한 독서 프로그램. 한 번을 읽어도 여러 각도로 생각해 볼 수 있는 3단계 독서 활동, 특정 장르에 치우치지 않는 다양한 텍스트의 활용, 자기 생각을 스스로 표현해 볼 수 있는 쓰기 활동과 각 단계를 연결하는 내포 활동이 어우러져 독서 교육과 논술 교육의 새로운 방법을 제시하고 있다.《기적의 독서 논술》은 읽기 전 활동, 읽는 중 활동, 읽은 후 활동의 3단계에 걸친 독서 활동이 하나의 읽기 자료에 삽입되어 있다. 읽기 자료에 대한 입체적인 접근을 통해 글에 대한 깊은 이해를 도모할 수 있게 하려는 의도이다. 또한 읽고 생각하고 쓰는 3단계 독서 활동을 더욱 발전·강화시킨 새로운 전형을 제시하고 있다. 기존의 3단계 과정에서의 각각의 활동 뿐 아니라 그 과정에 읽고, 쓰고, 생각하는 활동을 하나로 통합하는 활동을 강화하였다.《기적의 독서 논술》은 초등학교 독서 교육 과정과 아이들의 독서 수준에 맞게 부모님들이 임의로 선택할 수 있는 개인별 능력별 독서·논술 교재이다. 난이도에 따라 A, B, C 3단계로 구성되어 있고, 각 단계는 다시 4권으로 묶여 있다. A단계는 초등학교 1~2학년 수준, B단계는 3~4학년 수준, C단계는 4학년 이상의 수준으로 구분되어 있어 아이의 독서 능력에 맞게 구입해 사용할 수 있다.', 8962224720, '독서 교육과 논술 교육의 새로운 방법을 제시', '기적의 독서논술 C4단계', '첫째주 게으름귀신
읽기 전에 생각하기
읽는 중에 생각하기
읽고 난 후에 생각하기

둘째주 동백꽃
읽기 전에 생각하기
읽는 중에 생각하기
읽고 난 후에 생각하기

셋째주 갓
읽기 전에 생각하기
읽는 중에 생각하기
읽고 난 후에 생각하기

넷째주 천재 화가 피카소의 이름은 58자였다
읽기 전에 생각하기
읽는 중에 생각하기
읽고 난 후에 생각하기

부록 : 독서 노트, 학부모 가이드, 모범 답안', '기적의 독서논술 C4단계.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 119, 12, '[eBook]한국 재벌 흑역사 (상)', '민중의소리', 15000, 13500, '2015-11-16', '박정희 정권에 대한 충성과 노동 착취를 등에 업은 초고속 성장막대한 특혜와 순환출자, 부동산 투기와 문어발 식 확장으로 불려온 자산경영권 장악을 위한 가족 간의 배반과 난투……한국 재벌들이 그토록 감추고자 했던 암흑의 역사들,이제 그 어두운 기록을 한국 현대사에 남긴다.[한국 재벌 흑역사]는 재벌들이 한국 현대사에 남긴 어두운 발자취를 기록한 책이다. 삼성과 현대, LG와 SK, 롯데와 한화 등 재벌의 어두운 역사를 반추하고 비판하면서 한국 사회를 성찰한다. 이 책은 (상)권에서 비교적 내용이 방대한 삼성과 현대를, (하)권에서 LG, SK, 롯데, 한화 등 여러 재벌의 흑역사를 기록한다.', 	1185253505, '재벌의 어두운 역사를 제대로 기록하다', '한국 재벌 흑역사 (상).png', '서문 - 재벌이 남긴 어두운 발자취를 기록하는 까닭

1부 삼성그룹

*   술꾼, 도박꾼, 투기꾼이었던 청년 이병철, ‘사업보국’이라는 신조어를 만들다 -  삼성그룹의 출범
*   이병철과 조홍제 -  인연으로 시작해 악연으로 끝나다
*   이병철이 민중의 굶주림을 대하는 태도 -  삼분폭리 사건과 제일제당
*   사카린 밀수 사건 -  이맹희를 야인으로 내몰다
*   용인에 등장한 거대한 별장 용인자연농원 -  땅 투기와 편법 증여의 도구였을까?
*   미원을 향한 이병철의 집념 -  CJ그룹의 태동
*   “막내딸아, 절대 결재 서류에 사인하지 마라” -  신세계 그룹의 무책임, 무노조 경영의 태동
*   취미는 취미로 끝났어야 했다 -  이건희의 자동차 사랑과 삼성자동차의 몰락
*   모든 인재는 철저히 관리한다! -  삼성이라는 틀 안에 갇힌 한국 사회
*   안기부가 도청한 X파일 속의 삼성, 그리고 [중앙일보] -  삼성 X파일 사건
*   삼성의 비자금, 하지만 이건희는 건재했다 -  삼성에게 면죄부만 안겨준 비자금 특별검사
*   이재용, 단돈 60억 원으로 삼성그룹을 삼키다 -  에버랜드 전환사채 편법 증여 사건
*   벌처 펀드의 공격에 드러난 삼성의 민낯 - 삼성물산 제일모직 합병

2부 현대그룹

*   ‘무데뽀 정신’의 전통을 세운 정주영, 그리고 그의 추종자가 남긴 족적 - 현대그룹의 모태가 된 현대건설
*   정주영을 살린 박정희, 8.3 사채 동결 조치 - 정주영과 박정희의 각별한 관계
*   현대조선 폭동과 식칼 테러 - 현대만의 격렬한 노사문화 탄생의 배경
*   “부동산으로 보수를 지배하라” - 압구정동 현대아파트 특혜 분양 사건
*   포니에서 기아차까지…… - 현대차가 100만 안티를 양산한 이유
*   “모름지기 기업은 시류를 따라야 한다” - 너무도 당당했던 정주영의 5공화국 청문회
*   정치권력 위에 서고자 했던 경제권력의 욕망과 좌절 - 정주영과 통일국민당
*   정주영의 소떼 방북…… - 신의 한 수였나, 지옥행 급행열차였나?
*   아비도, 형제도 몰라본 가족들의 이전투구 - 현대그룹 왕자의 난
*   족보 싸움으로 얼룩진 현대 - 쇠락하는 현대의 ‘적통’
*   재벌 2세 정몽준이 헬조선에서 사는 법 - ‘정치인’ 정몽준의 감출 수 없는 귀족 본능
*   정의선에게 현대차를 지배할 자격이 있는지 묻는다 - 2인자 정의선이 3조 원 자산가로 성장한 과정', '한국 재벌 흑역사 (상).pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 120, 2, '[eBook]나미야 잡화점의 기적', '현대문학', 14800, 13320, '2012-12-19', '2020년 12월, 나미야 잡화점이 새로운 모습으로 문을 엽니다
2010년대 가장 사랑받은 소설 『나미야 잡화점의 기적』
「100쇄 기념 땡큐 에디션」 특별 한정 출간!

“여러분이라면 어떤 고민을 상담하시겠습니까?”
- 히가시노 게이고

2012년 12월 19일 국내 독자들과 처음 만났던 『나미야 잡화점의 기적』이 출간 8년 만인 2020년 12월, 100쇄 발행을 맞아 현대문학에서 「100쇄 기념 땡큐 에디션」과 함께 특별한 이벤트들을 선보인다. 『나미야 잡화점의 기적』은 추리소설계의 거장 히가시노 게이고의 대표작으로, 오랫동안 아무도 살지 않던 잡화점에 숨어든 삼인조 좀도둑이 과거에서 도착한 고민 상담 편지에 답장을 하면서 일어나는 하룻밤의 기묘한 이야기를 그려낸 소설이다. 인간 내면에 잠재한 선의에 대한 믿음이 작품 전반에 녹아 있는 이 이야기에는 살인 사건이나 명탐정 캐릭터가 전혀 등장하지 않지만, 마치 추리소설처럼 퍼즐을 맞추어가는 치밀한 구성 속에 가슴 뭉클한 반전을 선사하면서 장르와 세대를 아울러 전 세계적으로 큰 사랑을 받았다.

‘21세기 가장 경이로운 베스트셀러’(교보문고)라고 불릴 만큼 2010년대 서점가에서 가장 큰 화제작의 하나였던 이 책은 그동안 수많은 기록을 남긴 가운데, 올해 그 어느 때보다 뜻깊은 100쇄 발행을 맞았다. 독자들의 변치 않는 사랑과 관심 속에서 8년이라는 긴 시간 동안 꾸준히 쇄를 거듭하여 이룬 숫자인 만큼 이번 「100쇄 기념 땡큐 에디션」은 그에 보답하는 마음을 담아 만들었다.', 8972756199, '여러분이라면 어떤 고민을 상담하시겠습니까?', '나미야 잡화점의 기적.png', '제1장 답장은 우유 상자에 
제2장 한밤중에 하모니카를 
제3장 시빅 자동차에서 아침까지 
제4장 묵도는 비틀스로 
제5장 하늘 위에서 기도를 
옮긴이의 말', '나미야 잡화점의 기적.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 121, 50, '[eBook]글짜씨 14 브랜딩과 타이포그래피', '안그라픽스', 25000, 23750, '2016-12-31', '한국타이포그라피학회는 글자와 타이포그래피를 연구하기 위해 2008년 창립되었다. [글짜씨]는 한국타이포그라피학회에서 2009년 12월부터 발간한 국제 타이포그래피 저널이다.  [글짜씨 14- 브랜딩과 타이포그래피]에서는 로고 디자인 같은 전통적인 브랜드 디자인부터 인터넷 미디어 시대의 브랜딩에 이르기까지 브랜딩의 개념 변화에 따른 타이포그래피의 변천을 살펴본다. 타이포그래피를 통해 정체성을 보다 명확하고 효과적으로 드러낼 수 있으므로 브랜딩의 다양한 영역에서 타이포그래피는 중요하게 여겨진다. 오늘날 브랜딩 영역이 확장함에 따라 타이포그래피의 역할 또한 변화하고 있다. 이에 디지털 글자체와 전용 글자체를 제작하고 국가기관이나 기업과 협업하는 가하면, 전시나 책 같은 여러 문화 영역에서 아이덴티티 디자인과 타이포그래피를 선보인 디자이너들의 작업을 소개한다. 타이포그래피를 통해 소통과 표현의 균형을 시도하고 조형적 성과를 이룬 디자인을 알리기 위해 처음으로 "타이포그래피가 아름다운 책"을 선정했다.', 	8970598847, '국제 타이포그래피 저널', '글짜씨 14 브랜딩과 타이포그래피.png', '논고
제임스채, 임팩트를 재고하다- 브랜드 디자인에 대한 폭넓은 시각
이재원, 한국 현대 사회 문화 맥락에서 살펴본 프로야구에서의 브랜딩 사례 연구 - LG 트윈스 구단을 중심으로
정하린, 노민지, 초특태고딕 원도 분석에 따른 AG초특태고딕 제작 과정
이용제, 네모틀 한글 조합규칙에서 닿자 그룹 설정 방법 제안

작업 중
시드니 림, 앤티시페이션스 산스체
유윤석, [문학과 사회] 통권 115호
김영나, 어떤 공간의 적합한 종류
정진열, TYPE IN MOTION
김종소리, 황은정, The SCRAP
신해옥, WOO

대화
사토 다쿠와의 대화
박윤정과의 대화

좌담
아래로부터의 브랜딩

서평 
최태혁, [날마다, 브랜드] 
김초롱, 알록달록한 로마자 글자체 도감, [The Anatomy of Type] 

특집
타이포그래피가 아름다운 책 2016', '글짜씨 14 브랜딩과 타이포그래피.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 122, 47, '[eBook]Style Book 스타일 북', '시공사', 12000, 10800, '2006-08-01', '“스타일리시하다”는 말의 진정한 의미는 무엇일까. 단순히 옷을 잘 입어 돋보이는  것을 이르는 말이라면 동경과 질투심까지 자아내지는 않을 것이다. 최고의 스타일리스트 서은영과 대한민국 대표 모델 장윤주는  ‘옷을 입는 것이 아니라 스타일을 입으라’고 말한다. 스타일은 유행과 명품 열풍과는 무관한 나만의 원칙과 방식으로 나를 표현하는 것이기 때문이다. 단순히 옷을 잘 입는 것뿐 아니라 삶을 살아가는 자신만의 방식을 찾고 가꾸는 것이 바로 스타일을 만들어나가는 것임을 강조한다. 그런 의미에서『스타일 북』은 국내 최초의 스타일에세이라 할 수 있다. 우리 시대 트렌드세터인 두 여자가  그동안 자신만의 스타일을 발견하기 위해 거쳤던 수많은 시행착오를 통해  ‘스타일이란 무엇인가’에 관해 다양하고 흥미로운 정의를 내리고 있으며, 구체적이고 현실적인 스타일 가이드까지 친절하게 일러주고 있다.', 8952746490, '국내 최초의 스타일에세이', 'Style Book 스타일 북.png', '스타일은 꿈이고, 즐거움이어야 한다_프롤로그 

Stylebook by 서은영 
스타일과 사랑의 상관관계 / 영원한 패션의 여왕, 코코 샤넬 
나의 오랜 친구들 / 신경쇠약 직전의 여자들 
도시마다 그들만의 스타일이 있다 / 타인의 취향 
옷장 속의 비밀 / 블랙 미니 드레스의 영원한 매력 
은밀한 즐거움 / 포에버, 화이트 셔츠 
사랑을 하고 싶다면, 구두를 신으세요
휴가지에서 생긴 일 / 스카프 휘날리며 
패턴에 관하여 / Accessory Crazy
그대의 향기 / 용서받지 못할 사소한 것들
영화보다 더 재미있는 영화 속 의상 이야기 
패션의 영감을 주는 책들 / 스타일리스트가 되고 싶으세요? 
나의 영원한 패션 아이콘들

Stylebook by 장윤주 
스타일의 시작 / 나는 집착한다 
나의 또 다른 집착 / S자 몸매에 대한 진실 혹은 거짓 
나만의 색, 나만의 디자인 찾기 / 스타일을 입는다 
목적 없는 쇼핑은 여유롭다 / 스타일은 오늘이다 
메이크업의 비밀 / 여행이 경험은 오래 남는다 
뉴욕을 경험하다 / 딸기색, 오렌지색, 바나나색 아프리카 
마담과 무슈의 파리/ 메이드 인 이탈리아 
살아보고 싶은 나라, 일본 / 베를린 지하철에서 쇼를 하다 
끌리는 사진작가 / 당신의 콤플렉스 
사랑을 하면 변한다 / 스타일은 친구다
당신의 미니미는 어떤 옷을 입고 있나요 
진주의 재발견 / 가방은 여자의 마음이다
음악과 스타일의 비밀 
워킹은 리듬에서부터 시작한다 
Play, Change, Feel 

당신의 영원한 뮤즈가 되고 싶다_에필로그', 'Style Book 스타일 북.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 123, 2, '[eBook]오만과 편견 2', '자화상', 5000, 4500, '2018-08-17', '18세기 영국의 시골 마을인 롱본(Longbourn)을 배경으로 베넷일가의 딸들이 배우자를 찾는 과정을 그리는 『오만과 편견』은 남녀 주인공의 사랑과 결혼을 주제로 삼고 있지만 사랑의 감정에만 초점을 맞추지는 않는다. 오히려 다아씨(Darcy)로 대변되는 ‘오만’과 엘리자베스(Elizabeth)로 대변되는 ‘편견’이라는 두 세계가 대립하고, 화합하고, 공존을 이뤄 나가는 과정에 초점이 맞춰져 있다. 그리고 작품을 통해 보여 지는 두 주인공이 겪는 신분의 차이, 결혼 가치관에 대한 차이, 주위에서 벌어지는 여러 갈등의 원인들이 모두 당시의 과도기적 시대 상황과 밀접하게 연결되어 있다. 이 작품이 문학적, 사회적으로 보다 큰 의미를 획득할 수 있었던 것도 바로 이런 이유다. 게다가 『오만과 편견』이 오늘날까지도 공감대를 형성할 수 있는 이유는, 이 작품이 진정한 결혼의 조건이 무엇인가에 대해 질문을 던지고 있기 때문이다.', 	1189413035, '편견과 무지에 사로잡혀 있었어', '오만과 편견 2.png',  '3부
작품해설
작가연보', '오만과 편견 2.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 124, 9, '[eBook]50세가 넘어도 30대로 보이는 생활습관', '나라원', 12000, 10800, '2012-08-01', '"젊음"이란 과연 무엇일까? 젊다 함은 10대, 20대 또는 30대 같은 실제 나이가 아닌 마음의 나이를 말한다. 비록 20대 일지라도 심리적으로 의욕을 잃고 활력이 넘치지 않다면 그 사람은 휠씬 나이 들어 보인다. 반대로 70대가 되어도 꿈을 간직하고 있고 살아 있음에 감사하면서 하루하루를 즐겁게 산다면 그 사람은 젊어 보인다. 그렇다면 진정한 건강이란 무엇일까. 지금은 병에 걸렸더라도 생활습관을 완전히 개선했다면 건강한 상태 이라고 할 수 있짐나, 지금 당장 아픈 곳이 없어도 흡현과 폭음, 폭식, 불규칙한 생활을 한다면 질병 예비군에 속한다고 할 수 있을 것이다. 이 책에서는 56세의 나이에 30대 외모는 물론, 혈관 나이 26세, 뼈 나이 28세, 뇌 나이 38세인 나구모 요시노리 의사의 이야기가 담겨져 있다. 어떻게 20년 이상 젊게 살 수 있을까. 저자는 "식사법과 생활습관" 개선만 했을 뿐이라고 한다. 어떤 생활습관과 식사법을 유지하면 인생을 젊게 오래 살 수 있는지 이 책을 통해 배워보자. 안티에이징을 통해 노화 속도도 줄이고 잃었던 활력과 삶에 대한 의욕도 다시 되찾을 수 있을 것이다.', 8970342222, '중요한 건 마음의 나이', '50세가 넘어도 30대로 보이는 생활습관.png', '프롤로그 20년 더 젊어지는 가장 좋은 비결 007

제1부 노화, 당신의 생활습관이 문제다

1장 : 제2의 인생은 지금부터다 
2장 : 젊어지려면 대사증후군부터 막아라

제2부 사람이 나이 들고 병드는 이유

3장 : 암은 원래 나쁜 존재가 아니다
4장 : 면역력은 너무 높여서도 안 된다
5장 : 노화에도, 질병에도 의미가 있다

제3부 20년 더 젊어지는 식사법과 생활습관

6장 : 세포부터 젊어지는 식사법
7장 20년 더 젊어지는 간단한 생활습관 

에필로그', '50세가 넘어도 30대로 보이는 생활습관.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 125, 82, '[eBook]초능력 비주얼씽킹 초등 한국사 1 선사 시대~고려', '동아출판', 12000, 10800, '2018-12-20', '초능력쌤 무료 동영상으로 제대로 키우자! 기초 학습 능력 초능력 - 비주얼씽킹 한국사
비주얼씽킹 개념 무료 동영상 강의 제공

글로 읽고, 그림으로 정리하는 비주얼씽킹 학습법을 통해 초등 한국사 교과서 개념을 쉽게 이해할 수 있다. 아이들의 호기심을 채워 줄 다양한 ‘역사 이야기’가 제공되고, 초등학교 선생님인 ‘참쌤’의 생생한 개념 동영상 강의를 통해 한국사를 재미있게 학습할 수 있다. 사건과 인물로 탐구하는 역사 논술 공부를 통해 자신의 생각을 완성해 보자!', 8900436333, '아이들의 호기심을 채워 줄 다양한 ‘역사 이야기’', '초능력 비주얼씽킹 초등 한국사 1 선사 시대~고려.png', '# 비주얼씽킹 학습법 소개 및 추천사

1. 선사 시대와 고조선

2. 삼국의 성장과 발전

3. 통일 신라와 발해

4. 고려의 성립과 변천', '초능력 비주얼씽킹 초등 한국사 1 선사 시대~고려.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 126, 94, '[eBook]문정아의 중국어 어법 교과서', '문정아중국어연구소', 28000, 25200, '2013-03-31', '새롭게 바뀐 문정아의 중국어 어법교과서  마음속에 지도를 그리듯이 내용을 이해하여 정리하는 방법으로 어법을 체계적으로 공부할 수 있게 도와주는 중국어 문법 교재. 명료하고 간단한 공식을 이용하여 어법을 설명해 중국어 어법의 기본기를 탄탄히 다지고 단기간에 고득점을 획득할 수 있도록 이끈다. 손쉽게 교재의 핵심 내용을 복습할 수 있는 마인드맵 미니북, 책의 내용을 한눈에 정리할 수 있는 마인드맵 어법 전체지도, 단어를 정리할 수 있는 미니 단어장, 워크북 등을 수록하여 언제 어디서나 편리하게 공부할 수 있다.', 8995848537, '새롭게 바뀐 문정아의 중국어 어법교과서', '문정아의 중국어 어법 교과서.png',  'PART 0. 선행학습

▶ 쉼표하나〈어순, 니가 문제였어!〉 
▶ 중국어의 어법 단위 
▶ 중국어 기본구조 

PART 1. 문장 성분

1. 주어
어순표 
주어란? 
주어의 구성 성분 
주어를 생략할 수 있는 경우 

2. 술어
어순표 
술어란? 
술어의 구성 성분 

3. 목적어
어순표 
목적어란? 
목적어의 구성 성분 
이중 목적어 
쉼표하나〈중국 맛보기〉 

4. 관형어 
어순표 
관형어란? 
관형어의 종류 
관형어와 的 
관형어가 여러 개 있을 경우 
관형어 구성 성분 

5. 부사어 
어순표 
부사어란? 
부사어의 종류 
부사어의 위치 
부사어와 地 
부사어가 여러 개 있을 경우 
부사어 구성 성분 

6. 보어 
어순표 
보어란? 
결과보어 
방향보어 
가능보어 
정도보어 
수량보어 
전치사구 보어 
쉼표하나〈중국어에 날개 달기!〉 

PART 2. 품사

1. 명사와 대명사 
명사란? 
명사의 종류 
명사의 특징 
명사의 주요 쓰임 
쉼표하나〈倒副〉 
대명사란? 
대명사의 종류 
대명사의 위치 
쉼표하나〈이제는 중국어가 필수인 시대다!〉 

2. 수량사 
수사란? 
수사의 종류 
양사란? 
양사의 종류 

3. 동사
동사란? 
동사와 목적어 
동사의 특징 
동사의 중첩 
이합동사 
조동사 
동사의 주요 쓰임 
쉼표하나〈지금 중국 젊은이들 사이에서는〉 

4. 형용사 
형용사란? 
형용사의 특징 
형용사의 중첩 
형용사의 주요 쓰임 

5. 부사 
부사란? 
부사의 종류 
부사의 위치 
부사의 주요 쓰임 
쉼표하나〈잠시 쉬어갈까요?〉 

6. 전치사 
전치사란? 
전치사의 종류 
전치사의 위치 
전치사의 주요 쓰임 
전치사의 활용 

7. 조사 
동태조사 
구조조사 
어기조사 

PART 3. 문장
 
1. 문형
是자문 
有자문 
在자문 
의문문 
반어문 
연동문 
겸어문 
존현문 
비교문 
쉼표하나〈중국을 한 눈에!〉

2. 접속사와 복문
접속사란? 
복문이란? 
접속 관계의 종류 
1. 병렬 관계 
2. 점층 관계 
3. 선후 관계 
4. 선택 관계 
5. 가정 관계 
6. 조건 관계 
7. 목적 관계 
8. 전환 관계 
9. 인과 관계 

〈b〉PART 4. 직독직해〈/b〉
직독직해 단문 
직독직해 장문 

색인 및 참고서적
색인
참고서적', '문정아의 중국어 어법 교과서.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 127, 83, '[eBook]교과서를 만든 과학자들 - 교과서를 만든 사람들 1', '글담', 5000, 5000, '2005-05-01', '질량보존의 법칙, 작용과 반작용, 상대성 이론... 과학 교과서에 나오는 골치아프고 복잡한 원리와 공식들은 만든 건 도대체 누구일까? 과학계의 수많은 별들이 총 망라되어 있는 것이 교과서이다. 아르키메데스부터 아인슈타인까지 오늘날 우리가 사는 세계를 진보시켜 온 내용들을 종합한 책이기 때문이다.<교과서를 만든 과학자들>은 중·고등학교 과학 교과서에 나오는 중요 과학자 30명을 선정해 그들의 일생 이야기를 들려주고, 그들이 완성해낸 원리와 법칙들이 실제 교과서 어디에 등장하고 있는지를 자세히 소개하고 있다. 이러한 구성방식은 과학 원리들이 발견되고 완성된 배경을 설명해, 과학자와 과학원리를 하나의 이야기 안에서 이해하고 습득할 수 있도록 하는 통합교육 목적을 달성하는데 큰 도움을 줄 것이다.600컷이 넘는 사진자료와 150여 컷의 인물 리스트, 과학 일러스트 등을 통해 책만 열면 졸음이 오던 과학교과서를 즐거운 과학사 산책으로 바꿔놓았다.', 8986019744, '중·고등학교 과학 교과서에 나오는 중요 과학자 30명', '교과서를 만든 과학자들 - 교과서를 만든 사람들 1.png', '물리 교과서를 만든 과학자들
유레카의 과학자 아르키메데스
만유인력의 법칙을 발견한 위대한 물리학자 뉴턴
전하가 갖고 있는 비밀을 밝힌 군인 과학자 쿨롱
화학 전지를 발명한 볼타
전기와 자기의 관계를 밝힌 앙페르
전자기 유도 현상을 밝힌 전자기학의 선구자 패러데이
X-선을 발견해 인류에 공헌한 뢴트겐
원자핵을 발견한 재주꾼 과학자 러더퍼드
상대성 이론을 발견한 천재 과학자 아인슈타인

화학 교과서를 만든 과학자들
우주와 물질에 대해 연구한 위대한 지성 아리스토텔레스
화학이란 학문의 토대를 세운 보일
질량 보존의 법칙을 발견한 라부아지에
분자를 발견한 아보가드로
기체 반응의 법칙을 발견한 게이 뤼삭
주기율표를 만든 서민 과학자 멘델레예프

생물 교과서를 만든 과학자들
세포를 처음 발견한 실험 과학자 훅
2명법을 만든 분류학의 아버지 린네
세포설을 확립한 괴짜 생물학자 슐라이덴
진화론으로 생물학의 대혁명을 일으킨 다윈
유전의 비밀을 밝힌 끈기의 과학자 멘델
세균의 공포에서 인류를 구한 파스퇴르
초파리 염색체 지도로 노벨상을 탄 모건

지구과학 교과서를 만든 과학자들
지구의 크기를 측정한 에라토스테네스
별의 등급을 정한 히파르코스
지동설로 우주의 중심을 바꾼 코페르니쿠스
우주의 크기를 무한대로 확장시킨 외로운 별밤지기 브라헤
행성 운동의 규칙을 밝힌 케플러
우주의 정체를 밝힌 만능 과학자 갈릴레이
지구 내부를 들여다본 지진학자 모호로비치치
대륙 이동설을 주장한 탐험 과학자 베게너', '교과서를 만든 과학자들 - 교과서를 만든 사람들 1.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 128, 30, '[eBook]암호의 세계', '이지북', 19900, 17910, '2002-08-31', '수천 년 전 카이사르 암호문부터 21세기 망막식별까지 암호의 모든 것을 파헤친다. 한편에서는 더욱 정교한 암호제조법을 발명하고, 다른 쪽에선 접근이 금지된 암호문을 깨뜨리기 위해 노력을 기울여 온 암호의 역사와 암호를 만드는 기술, 엄청난 양의 정보 보안을 유지하는 방법 등 20세기 전쟁을 배경으로 한 각국의 첩보전, 유명했던 암호해독가와 암호 전문기관까지 역사 속의 암호를 모두 담았다.', 	8956240329, '암호의 모든 것', '암호의 세계.png', '1. 전쟁과 평화 시, 그리고 암호
2. 숨겨진 메시지에서 코드북까지 
3. 제1차 세계대전에서 사용된 코드북
4. 왔노라, 보았노라, 암호를 만들었노라
5. 단일환자방식 암호는 어떻게 풀 수 있을까
6. 겹겹이 쌓인 카이사르 암호문
7. 끝이 없는 열쇠말
8. 자리를 바꾸는 암호
9. 에니그마의 암호 원통
10. 에니그마, 베일을 벗다
11. 컴퓨터의 등장
12. 공개 암호
13. 칩 카드와 쥐덫은 일방향 함수
14. 부록
암호장치를 내 손으로
컴퓨터가 에니그마로 변한다
마법의 수 트리플을 어떻게 만들까?
인터넷에서 암호 프로그램 PGP 다운 받기', '암호의 세계.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 129, 46, '[eBook]멈추지 말아요, 완두콩씨', '넥서스BOOKS', 11000, 9900, '2009-12-01', '카툰에세이인 《포엠툰》《완두콩》 등으로 많은 독자의 사랑을 받아온 페리테일, 정헌재 작가의 신작. 희망, 꿈, 사랑, 웃음의 키워드에 맞추어 독자들에게 초록의 삶이 가진 메시지를 전해주는 온기 가득한 작품들이 수록되어 있다. 가지고 있으면 언제나 시작이고, 놓아버리면 언제나 끝이다. 그래서 희망은 가장 밝으면서도 가장 어둡다. 『멈추지 말아요, 완두콩씨』 속에 담긴, 삶을 여행하면서 저자가 겪은, 혹은 우리가 겪었을 지도 모르는, 앞으로 우리가 겪을 수도 있는 이야기들은 절대적인 정답이나 정확한 목적지를 알려주진 않는다. 하지만 우리의 마음을 다독여주며 세상을 따뜻한 시선으로 바라볼 수 있는 시간을 마련해준다. 한 편, 한 편의 작품에 그려진, 아주 짧은 순간이라도 따뜻한 희망과 반짝이는 사랑, 기분 좋은 꿈들, 작지만 진심어린 웃음을 전해주고 싶어하는 작가의 따뜻한 시선이 마음을 포근하게 감싸 줄 것이다.', 8960007250, '아직은 잘 모르지만 그래도 우리, 멈추지 말아요', '멈추지 말아요, 완두콩씨.png', '[여는글] 

1장- 희망을 멈추지 말아요
붉은 불안보다는 푸른 불안 | 희망조절 | 힘이 되는 추억 | 나에게만 있는 벽 | 긍정적 울음에 관하여 | 누구에게나 | 다행입니다 | 조각조각 | 피해가지 말고 두드릴 것 | 얘기하고 얘기하고 얘기하면 | 당신에게#1 | 당신에게 #2 | 선택 | 절반 | 희망은 늘 등대다 | 신호 | 다 가지려고 하면 | 산책 | 잠시 멈춤 | 당신을 더 | 늦은 밤| 365 | 난 항상 | 깨어나 | 무엇이든 하세요. 무엇이든 괜찮습니다 |설렘 | 부서져가고 | 다시 돌아오고 | 그리고 멈추지 말아요, 당신

2장- 사랑을 멈추지 말아요
어두워지고 나서야 | 내가 열쇠가 되어 | 허공으로 흩어져버린 이야기 | 아! 당신 | 그러지 말아야 하는데 | 바보 | 순간 멈춤 | 이제는 | 숨어버리면 | 관계의 시작에서 | 진짜 마음을 말하지 못한 사람 | 처음부터 딱 | 쌓이고 쌓이면 | 어머니 | 특별한 날의 눈 | 전화 한 통에 | 위로 | 너로 돌아오면 | 말해야 해! 말해야 해! 말해야 해! | 대화가 아닌 독백 | 섣부른 재단 | 진짜 사과 | 멀어짐의 시작 | 나누기 | 소용없는 깜빡이 | 우리는 같은 것을 바라보고 있습니까? | 마음이 빠져나가서 | 머릿속 차단기 | 금 긋기 | 다시 꽃이 피어나다 | 행복한 기다림 or 불행한 기다림 | 제가 변했습니다 | 손을 잡는다는 것 | 나는 당신에게 더 | 두 가지 사랑 | 같은 것을 찍는 카메라 | 마음만은 | 당신에게 갑니다 | 끊어진 마음을 잇는 건 | 무엇으로 | 처음으로 당신에게 | 당신에게| 당신이 따뜻해서 | 같은 시간을

3장- 꿈을 멈추지 말아요
알고 있지만 모르는 것들 | 세상에서 제일 힘든 일, 어쩌면 세상에서 제일 쉬운 일 | 즐겁게 꽂히기 | 즐겁지 않으면 | 변덕쟁이 나 | 주사위 | 꽉 붙잡고 | 높은 점수보다 | 빨리 가는 것? 정확하게 가는 것! | 높은 점수보다 | 욕심의 가부화 | 당근모드 | 가벼워지기 | 흔들리는 이유 | 고민의 물방울들 | 내가 보지 않기를 원하는 순간 | 모두 잠가버렸더니 | 내 마음속 창살 | 매일매일 | 꿈의 달리기 | 그냥 포기하기엔 |  흔들렸나요? | 계속 가보고 싶습니다 | 네 풍선은 언제 불어? | 나는 나대로 | 나에게 맞는 것을 내가 찾을 것 | 다시 빛을 내는 방법은? | 진짜 내 목소리로 말할 것 | 시간 | 이렇게 빠르니깐 | 질식해버리기 전에 | 힘들지만 | 이유 | 빨래 | 기왕이면 별빛에 | 그 특별함으로 날아오르다 | 하늘을 본 다음은 | 꿈의 붓질 | 하늘을 달리다 | 딱딱해지지 말고 단단해져라 | 

4장- 웃음을 멈추지 말아요
그럼 언제 웃어? | 정말로 놀러가고 싶었던 건가? | 타임머신 | 안고 갈 거라면 | 길치본능 #1 | 길치본능 #1 | 길치본능 #2 | 길치본능 #3 | 언제나 방법은 | 장어초밥맨 | 그러려니 마인드 | 고장수리 징크스+AS 증후군 | 아프지만 웃겨 | 조절 실패자 | 이상해 | 소심의 대가 | 이 죽일 놈의 소심함 | 똑같이 | 말랑말랑 | 행복한 실 | 펜과 수첩의 미스테리 | 행운 | 웃음을 잃지 않는 사람은

[맺음글]', '멈추지 말아요, 완두콩씨.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 130, 2, '[eBook]황혼녘 백합의 뼈', '북폴리오', 9000, 8100, '2007-05-03', '돌아가신 할머니의 묘한 유언에 따라 리세는 "마녀의 집"이라고 소문이 난 고풍스러운 저택으로 돌아온다. 사연이 있는 듯한 저택, 일기장 속 암시적인 문장, "주피터"의 수수께끼... 짙은 백합 향기 속에 요사스럽고도 짙은 그림자가 드리워진다. 등장인물이 한 사람씩 늘어남에 따라 서서히 무대가 갖추어지지만, 그들의 속셈은 무엇이고 무엇이 진실인지는 아무것도 알 수 없다. 집 주변에서 의문의 사고가 이어지면서 겹겹의 복선과 반전이 이어져나간다.온다 리쿠의 전작 『삼월은 붉은 구렁을』의 4장에서 시작되어 『보리의 바다에 가라앉는 열매』에서 본격적으로 전개된 미즈노 리세 이야기의 후속편. 『보리의 바다에 가라앉는 열매』에서 중학생이던 리세가 이 작품에서는 고등학생이 되어 등장한다.', 8937831775, '"주피터"의 수수께끼', '황혼녘 백합의 뼈.png',  '제1장 꽃봉오리와 비
제2장 꽃과 바람
제3장 가시와 뱀
제4장 씨앗과 새
제5장 재와 바다', '황혼녘 백합의 뼈.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 131, 18, '[eBook]세상에서 가장 소중한 나', '수선재', 3800, 3420, '2013-12-09', '우울하고 상처받은 내 마음을 치유할 수 있는 팁, 자유롭고 열정적인 나로 거듭나는 팁이 담겨 있다. 지금 이 모습 자체로도 더 없이 소중한 ‘나’를 사랑하는 방법을 배울 수 있다. 이 책은 감사의 마음도 전하고 책도 선물하는 새로운 개념의 연하도서(2014)이다. 첫 페이지에는 편지지가 있어 감사의 마음을 글로 담을 수 있고, 우표만 붙이면 되는 연하봉투도 함께 들어 있다.', 8967270755, '더 없이 소중한 ‘나’를 사랑하는 방법', '세상에서 가장 소중한 나.png',  '당신은 사랑받기 위해 태어난 사람
사랑을 받고 싶다면│나를 사랑하는 일│나는 사랑받아야 할 존재│내 몸을 아껴주세요│남과 비교된다면│나 자체로 훌륭하다

마음이 우울하다면
현대인의 우울증│남자도 갱년기가 있다│기분이 가라앉는다면│작은 목표를 세우세요│나를 위한 일, 우주를 위한 일│우울증을 고치려면

마음의 상처 치유하기
마음의 상처를 치료하는 방법│내가 왜 아파하는가│마음의 주머니에 넣으세요│아무것도 아닌 일로 

자유로운 사람이 되고 싶다
자유롭고 싶다│수치심으로부터 벗어나려면│뭐든지 할 수 있다│자유로워지는 방법│힘이 되는가, 짐이 되는가?│나에게 힘이 되는가?

끝없는 열정으로
어떻게 변신했어요?│열정은 안에서 샘솟는다│자기 아궁이는 자기가 지펴야│나만이 할 수 있는 일│아, 해보지요│내 인생을 명작으로', '세상에서 가장 소중한 나.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 132, 1, '[eBook]화랑', '문예춘추사', 12000, 10800, '2016-12-09', '계림이라 불리는 나라이자, 신의 나라인 신국神國을 다스리는 신, 황제가 있다. 황제의 운명으로 태어났으나 그 자리를 노리는 자들에게 둘러싸인 위태로운 왕 삼맥종. 하늘 아래 태양이 둘일 수는 없듯이, 황제의 자리도 그 주인은 오로지 한 명일 터. 잡아먹지 않으면 잡아먹히고 마는 치열한 권력의 세계에 발을 내딛은 삼맥종과는 정반대로, 태생부터 흙수저인 설성이 있다. 여자보다 더 고운 미색을 이용하여 습비부를 떠나 월성에 입성하지만 상상했던 화려한 세계는 잠시, 권력 앞에 무너져 내리는 인간의 본성에 염증을 느끼는데… 막 터질 듯한 꽃망울을 닮은 여인 리아의 등장으로 떼려야 뗄 수 없는 삼맥종과 설성의 기구한 운명의 줄타기가 시작된다.
삼맥종 vs 설성, 설성 vs 삼맥종! 그리고 이들을 둘러싼 화랑도의 뜨거운 브로맨스까지 젊다 못해 새파랗고, 순수한 열정이 살아 숨 쉬는 꽃청춘, 그들이 온다!', 8976043251, '비운의 황제 삼맥종과 그의 여인 리아', '화랑.png', '목차가 없는 상품입니다.', '화랑.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 133, 82, '[eBook]수학 개념 교과서', '창해(새우와 고래)', 7800, 7020, '2008-07-31', '『초등학생이 꼭 알아야 할 수학 개념 교과서』는 초등학생이 궁금해 하는 수학의 기초 개념을 알기 쉽게 콕콕 짚어줍니다. 그 안에는 로마 숫자로 999는 어떻게 쓰는지, 어떤 수를 곱해도 0이 되는 수는 무엇인지 등과 같은 수학적 궁금증이 담겨 있습니다. 이 책은 수학의 기초 개념을 수 체계, 기본 함수, 측정, 기하학, 돈과 통화 체계, 그래프, 통계와 확률, 컴퓨터와 계산기 등 총 일곱 개의 주제로 나누어 담았습니다. 각 주제는 초등 교과 영역에서 배우는 내용으로, 어린이의 눈높이에 맞춰 설명되어 있습니다. 또 자료 사진과 삽화, 도표를 활용해 한 눈에 쏙쏙 살펴볼 수 있게 편집되어 있습니다. ☞ 이런 점이 좋습니다! 어린이들은 초등학교 고학년으로 올라갈수록 수학을 어려워합니다. 그 이유는 수학 공식이 어렵게 느껴지기 때문이지요. 이 책은 어린이가 어렵게 생각하는 수학의 개념들을 머릿속에 쏙쏙 들어오게 설명하고 있습니다. 게다가 주제별로 정리되어 있어, 원하는 부분부터 읽어나갈 수 있습니다.', 8979198108, '초등학생이 궁금해 하는 수학의 기초 개념', '수학 개념 교과서.png', '■ 『초등학생이 꼭 알아야 할 수학 개념 교과서』은 어떤 책일까요?
■ 아이의 올바른 공부습관을 원하는 부모님께 드리는 글 
■ 초등학교 전 과정을 꿰뚫는 수학핵심개념 100제 

제1장│수와 수 체계 
1. 고대의 수 체계 
2. 십진법 

제2장│기본 함수
1. 수학 기호
2. 덧셈과 뺄셈
3. 곱셈과 나눗셈 
4. 분수 
5. 반올림과 추정치
6. 평균과 중앙값
7. 연산의 법칙과 순서
8. 서술형 문제 

제3장│측정
1. 길이와 거리 
2. 무게 
3. 둘레와 넓이
4. 부피
5. 온도 
6. 시간 

제4장│기하학
1. 점, 선, 평면도형 
2. 대칭, 합동, 닮음 
3. 입체도형 

제5장│그래프
1. 정보를 그래프에 입력하기 
2. 네 가지 그래프', '수학 개념 교과서.pdf');










insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 134, 45, '[eBook]소녀룩 패션코디 컬러링북', '지혜정원', 12000, 10800, '2016-04-15', '귀엽고 섹시하고, 도시적이고 야성적인 모든 패션을 한눈에 볼 수 있는 패션 컬러링북!아름답고 개성있는 패션은 언제나 여성들의 로망이다. 때로는 귀엽고 때로는 섹시하게 장소에 걸맞은 아름다운 의상을 직접 컬러링해 보자. 『소녀룩 패션코디 컬러링북』은 오드리 헵번, 그레이스 캘리로 대변되는 레이디라이크룩부터 테일러 맘슨, 린지 로한이 즐겨 입은 록시크록, 그리고 갖가지 개성을 나타내는 패션 아이템과 멋진 룩들이 가득한 컬러링북이다. 모두 실존하고 유행하는 의상인 만큼 자신만의 개성을 살려 직접 코디하고 컬러링해보자. 레이디라이크룩, 마린룩, 밀리터리룩, 보헤미안룩, 레이어드룩, 걸리시룩, 록시크룩, 웨딩룩, 파티룩 등 각 룩의 특징과 분위기에 대한 상식도 얻으면서 자신의 취향에 맞는 룩을 찾아볼 수도 있다. 스타일리시한 소녀들을 색칠하며 그녀들의 패션코디를 현실에서 활용해 보자. 그리고 종이인형을 색칠하고 잘라서 소녀들의 의상을 갈아입히며, 자신만의 감각을 발휘해 보자.', 1187163023, '모든 패션을 한눈에 볼 수 있는 패션 컬러링북', '소녀룩 패션코디 컬러링북.png', '목차가 없는 상품입니다.', '소녀룩 패션코디 컬러링북.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 135, 2, '[eBook]할머니', '비룡소', 9000, 8100, '2001-04-30', '독일 청소년문화상을 받은 <할머니>는 티격태격하던 할머니와 손자가 차츰 서로를 이해하는 과정을 사실적으로 그렸다. 손자 칼레의 관점으로 진행되면서도 이야기의 끝에는 할머니의 독백을 덧붙어 놓았다. 독일청소년 문학상을 수상하였다.', 8949180057, '할머니와 손자', '할머니.png',  '1. 칼레가 할머니하고 살게 되기까지
2. 할머니에게 다른 점은
3. 할머니와 함께 시청에
4. 할머니가 옛날 얘기를 할 때면
5. 할머니는 정의의 용사, 그러나 칼레는 할머니가 부끄러워
6. 할머니와 함께 휴가를
7. 아동 복지과에서 할머니와 칼레를 방문하다
8. 할머니는 불안하다
9. 할머니는 축구를 좋아해
10. 칼레는 왜 할머니와 가끔 싸우는지
11. 경품권에 당첨된 할머니
12. 할머니가 칼레를 데리고 친구를 만나러 양로원에 가다
13. 할머니는 텔레비전과 얘기해
14. 할머니가 편찬으셔
15. 칼레, 드디어 열 살이 되다', '할머니.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 136, 18, '[eBook]시골의사 박경철의 자기혁명', '리더스북', 16000, 14400, '2011-10-01', '대한민국의 지성, 실천하는 비판가, 열정적 독서광, 청춘의 멘토  시골의사 박경철이 이 시대 청춘에게 던지는 통렬한 자기혁명의 메시지!‘알지만 실천하지 못하는 후회를 담은 시행착오의 기록’이라는 박경철의 말처럼 그의 치열했던 고뇌의 기록인 동시에, 청년들과 나눈 소통의 흔적이며, 함께 노력하겠다는 의지를 보여준다. 자아인식, 사회비판, 책읽기, 글쓰기 등 다양한 주제를 아우르는 이 책은 자신과 사회의 미래를 고민하는 청년들과 아이를 어떻게 키울지 고민하는 부모들에게 새로운 기회를 발견하는 계기를 만들어 주고 있다.“저는 나름대로 열심히 공부하고 있지만, 그렇게 해도 제가 좋은 대학을 가거나 좋은 직장을 얻을 수 없다는 것을 잘 알고 있습니다. 그래도 선생님 말대로 살면 희망이 있을까요?”강연회에서 한 청년으로부터 이런 질문을 받은 박경철. 그 질문은 천둥 같은 울림이었고, 공감력 부재의 증표였다. 단지 부모의 경제력이나 자신이 살고 있는 지역에 의해 사회적 계급이 확정되고 미래가 결정되는 사회 속에서 힘들어하는 청년들을 위해  그는 자신의 작은 성취를 앞세워 ‘인생은 도전’이라는 상투적인 조언을 남발하거나 감상적인 위로를 건네지는 않는다. 대신 아프지만 청년들이 반드시 알아야만 하는 냉엄한 현실을 이 책에 전한다.이 책은 크게 다섯 부분으로 나뉘어 있다. 1장 ‘나를 찾아가는 시간’에서는 무엇보다 자아찾기를 할 것을 권하며, 2장 ‘세상과의 대화’에서는 세계 인식을 다루고 있다. 내가 누구인지에 대한 탐색을 시도했다면, 외부 세계로 눈을 돌려 나 외의 것들에 대해 올바로 인식하자는 메시지를 전하는 것이다. 3장에서는 본격적으로 ‘나를 감동시키는 자기혁명’에 대해 다루고 있으며 4장에서는  ‘자기혁명을 위한 배움과 성장’이라는 대주제 아래 청년의 애티튜드, 지혜와 지식을 구분하는 법, 진짜 학습이 되는 공부법, 시간활용, 책읽기, 글쓰기 등을 프랙티컬하게 다룬다.  그리고 마지막 장 ‘미래를 여는 변화와 도전’에서는 세상을 움직이는 변화의 큰 물줄기와 미래 패러다임에 대해 보다 거시적인 시각을 갖도록 도와준다.', 8901130467, '시골의사 박경철의 자기혁명의 메시지!', '시골의사 박경철의 자기혁명.png', '프롤로그 당신은 지금 당신 삶의 주인인가! 

1장  나를 찾아가는 시간
 방황은 살아있다는 증거다
 낯선 것을 통해 본질을 통찰하라
 침묵은 가장 능동적인 대화다
 극도의 몰입, 배움의 즐거움
 나는 원본인가 이미지인가
 진정한 행복은 과정의 몰입에서 온다
 나의 존재는 무엇으로 증명하는가
 나의 가치관은 무엇인가
 발산하지 말고 응축하라

2장  세상과의 대화
 언어는 그 사람을 말해주는 지표다
 진실을 보고 행하는 참지식인이 되자
 신자유주의가 가져온 불행
 한국사회에 닥쳐올 새로운 질서
 환경은 새로운 패러다임이며 기회다
 행복이 개인의 문제가 아닌 이유
  
3장  나를 감동시키는 자기혁명
 자기 삶의 혁명가가 돼라
 경계를 넘어서야 진보가 온다
 내면의 불길을 가다듬는 시간, 청춘
 철학을 통해 사유의 경계를 넓혀라
 냉정과 열정 사이에서 균형잡기
 자신의 잠재력을 찾는 법
 자신을 감동시켜야 진정한 노력이다
 자기주도적 선택의 힘
 지금 이순간에 집중하라

4장  자기혁명을 위한 배움과 성장
 자기만의 색깔로 도전하기
 경쟁심을 자기발전의 토대로 만들어라
 청년에게 예의가 필요한 이유
 안과 밖의 태도가 나를 말해준다
 시간의 가치는 밀도가 결정한다
 지식과 지혜, 영감과 창의
 학과 습이 병행되어야 진짜 공부다
 책을 통해 저자의 진짜 생각과 만나다
 독서법
 글쓰기과 말하기

5장  미래를 여는 변화와 도전
 이 시대의 희망부재와 우울
 운명론적 사고가 지배하는 사회의 위험성
 건강한 사회를 위한 시민의식
 소셜네트워크가 만드는 스마트월드
 전세계적 슬로건, 공존과 공생
 인문학적 상상력으로 통섭하라
 패러다임 변화를 읽어내는 주인공이 돼라
 새 시대의 패러다임 이해하기
 공공의식을 가진 공감형 리더십의 요구
 정의와 공정성에 관하여

에필로그 우리는 늘 두근거리는 시작 앞에 있다', '시골의사 박경철의 자기혁명.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 137, 9, '[eBook]가난뱅이의 역습', '이루', 13000, 11700, '2009-04-06', '공짜로 살아갈 수 있는 서바이벌 생활 기술과 가난뱅이의 등골을 빼먹는 사회에 대항하는 반란의 노하우를 포복절도할 유머러스함으로 전달하고 있는 이 책은 일본사회에서 유쾌하고 기발한 방식으로 격차(格差, 양극화) 사회에 돌을 던지고 있는 가난뱅이 선동가 마쓰모토 하지메(松本哉)가 썼다. 재활용 가게 "아마추어의 반란"을 열고 쇠락해가는 기타나카(北中) 거리의 상점가를 가난한 젊은이들의 해방구로 만든 저자가 제시하는 유쾌한 반란과, 가난해도 궁상맞게 살지 않는 방법들이 있다. 기발한 방식으로 반란을 일으키며 공짜로 살아가는 법의 진수를 보여주는 1~3장에 이어 4장은 대항문화 전문 헌책방, 독립 출판물을 위탁 판매하는 서점, 세계 각지의 가난뱅이들과 연대할 수 있는 잡화점 등 기상천외한 가게나 사람들을 소개한다. 또한 최규석 작가의 『습지생태보고서』 번외편이 삽화로 담겨 있다. 궁상스러움의 극치를 보여준 『습지생태보고서』의 캐릭터들이 본문 곳곳에서 능청스러운 활약을 펼치고 있어 읽는 재미를 더하고 있다.', 8993111154, '무일푼 하류인생의 통쾌한 반란!', '가난뱅이의 역습.png', '제1장 여차할 때 써봄직한 가난뱅이 생활 기술

집을 싸게 얻는 법: 헐한 아파트 연구/초행동파! 자동차 작전/공동생활을 하자/필살! 노숙 작전

밥값 절약 기술: 걸식 작전/먹고 튀기 작전/모르는 파티에 끼어들기/맥도널드 작전/
다다미 작전/공동으로 자취하자

필살! 이동수단: 공공 교통기관의 활용법 및 악용법/자전거와 오토바이와 자동차/차 얻어 타기 강좌

입을 옷 구하기: 다른 사람 옷으로 갈아입자/내 손으로 지어 입자

자유롭게 미디어를 만들자: 신문과 잡지를 마음대로 창간하자/전단지와 선전지를 뿌려라/
인쇄는 싼값에 할 수 있다/종이 작전/인터넷 라디오 작전

제2장 거리를 휩쓰는 무적의 대작전
아마추어의 반란: ‘아마추어의 반란’의 역사/고엔지 기타나카 거리의 상점가로/
‘아마추어 대학’/ ‘주간 아마추어의 반란’ 
★칼럼 - 기무라 할아버지★

재활용 혁명: 바가지 씌우는 경제와는 다른 방법/수리와 개조 등 물건에 관한 자치/
봉기에 쓸 물자를 손에 넣자

지역에서 연대하여 살아가자: 상점가 작전-필요한 물건은 뭐든지 있다/단골 작전/벼룩시장·요세 작전/
동네회의 작전/회람판 작전/협잡 순찰차 추방 작전/가마 작전

공공시설을 멋대로 만들자: 아마추어 공방에서 마음대로 만들어내자/자비 출판 및 인쇄소를 만들자/
우리만의 놀이터를 만들자(극장 작전)/멀리서 온 놈들은 게스트 하우스에 집어넣자/현금 작전

제3장 반란을 일으키자

호세 대학 시절: 바가지 씌우는 학생식당 분쇄 투쟁/난로 투쟁, 찌개 투쟁, 술 투쟁/
갈고등어 암치 투쟁/결전! 총장 페인트 범벅 사건/(덤) 가쓰시카 별장 작전

가난뱅이 대반란 집단: 노상 대연회 작전/롯폰기 힐스 집회

데모 작전: ‘내 자전거 돌려줘’ 데모/3인 데모/공포! 바람맞히기 데모/반PSE 데모/
월세 공짜를 위한 데모

선거 작전: 사전 준비-‘혁명 후의 세계’를 만들다/첫날, ECD와 필래스틴 등장/
마지막 날, 바보 군중이 역 앞을 메우다 

제4장 멋대로 살아가는 놈들
기류샤/이레귤러 리듬 어사일럼/구원 연락센터/포이트리 인 더 키친/모색,타코세/
아카네/프리터 전반노조/SHAREVARI

제5장 대담: 가난뱅이를 위한 작전 회의(아마미야 가린 vs. 마쓰모토 하지메)
미니스커트 우익과 가난뱅이 좌익의 만남/마쓰모토 하지메의 어린 시절, 대학 시절/
독일의 데모와 커뮤니티에 놀라다/이 시대를 멋대로 살아가기 위하여/
최근 10년 동안 가장 속이 후련했던 책/반란의 바이블

후기
마쓰모토 하지메 연보
옮긴이 후기
추천사 ★ 한국의 너드들에게 보내는 유쾌한 보고서★ (우석훈, 연세대 문화인류학과 강사)', '가난뱅이의 역습.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 138, 81, '[eBook]익살꾸러기 사냥꾼 삼총사', '시공주니어', 10000, 9000, '1999-10-31', '사냥꾼 셋이 사냥을 떠났다가 허탕만 치고 돌아오는 이야기. 예부터 영국에 전해 오는 구전 동요 모음집인 <마더구스 이야기>에 나오는 한 이야기를 칼데콧이 재구성한, 19세기 영국 그림책 황금기의 대표작이다. 일과 놀이가 하나였던 시대의 여유와 넉넉함을 맛볼 수 있게 하는 흥겹고 서민적인 목판 그림과, 리드미컬한 글이 맞춤하게 어울려 있다.', 	8972591793, '19세기 영국 그림책 황금기의 대표작', '익살꾸러기 사냥꾼 삼총사.png', '사냥꾼 삼총사는 소리를 지르며 앞으로 나아갔습니다.
맨 먼저 발견한 건 너덜너덜한 옷을 입고 들판에 서 있는 허수아비였습니다.
사냥꾼 삼총사는 그 곁을 지나갔습니다.
저기를 한 번 보세요!

한 사냥꾼이 그건 허수아비라고 말했습니다.
그러자 다른 사냥꾼이 이렇게 말했습니다.
"아니야. 그건 길을 잃어버린 농부야."
저기를 한 번 보세요!', '익살꾸러기 사냥꾼 삼총사.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 139, 1, '[eBook]아홉 켤레의 구두로 남은 사내', '문학과지성사', 13000, 11700, '2001-02-28', '"장마"를 통해 분단 문학의 새로운 장을 열었다고 호평받았던 저자의 두번째 소설집.폭넓은 상징적 관점 아래70년대 한국 사회의 여러 문제를 제시하면서 정직하고도 일관된 비판 정신을 보여주는 윤홍길의 절정의 문학.', 	8932008809, '정직하고도 일관된 비판 정신', '아홉 켤레의 구두로 남은 사내.png', '1. 하루는 이런 일이
2. 양
3. 엄동
4. 그것은 칼날
5. 빙청과 심홍
6. 아홉 켤레의 구두로 남은 사내
7. 직선과 곡선
8. 날개 또는 수갑
9. 창백한 중년', '아홉 켤레의 구두로 남은 사내.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 140, 77, '[eBook]어떤 부모가 되어야 하는가', '글담', 13800, 12420, '2015-05-10', '이 책은 이처럼 누구나 고민하지만 어느 누구도 명쾌히 답해 줄 수 없었던 양육고민들을 인문학에 물었다. 5명의 인문학자들은 ‘윤리, 교육, 공부, 마음, 관점’이라는 양육의 근본이 되는 키워드를 바탕으로, 같은 부모의 입장에서 인문학의 지혜를 빌려 양육의 기준과 방향을 제시해 준다. 자녀양육의 갈림길마다 선택과 실천의 길잡이가 되어 준다.', 8992814968, '바른 양육관을 갖고 싶은 부모를 위한 인문육아', '어떤 부모가 되어야 하는가.png', '머리말 | 흔들리는 부모를 바로 세워 줄 지혜 

1장. 착하면 바보가 되는 시대, 
어떻게 가르쳐야 할까? 
_윤리학이 답하다

윤리학이란 무엇일까? 
지금 이 시대의 바른 양육이란 
착한 아이로 키우지 마라 
건전한 이기주의를 가르쳐라 
윤리학에서 바라보는 양육의 문제 
서머힐 학교에서 배우다
자율성을 가진 아이로 키워라 
무조건 존중하기 | 아이의 결정을 대신하지 않는다
아이에게 꼭 가르쳐야 할 덕목 
아이는 어른의 생각보다 크다 | 좋은 친구는 삶의 기준이 되어 준다
건강한 ‘기브 앤 테이크’가 필요하다 
시민으로 키운다는 것

2장. 마음, 아이 마음 
어떻게 균형을 잡아야 할까?
_프로이트가 답하다

프로이트의 어린 시절은 어땠을까? 
프로이트는 어떤 아버지였을까? 
마음이란 무엇일까? 
드러나지 않은 마음에 주목해야 하는 이유 | 프로이트는 나도 몰랐던 내 마음을 어떻게 발견했을까? | 우리를 움직이는 네 가지 마음의 동기
모든 것은 마음에서 시작된다 
마음의 기초를 쌓아 가는 아이 | 감정도 배워야 한다 | 마음의 세 가지 기능
자녀양육에 있어서 중요한 것은 무엇일까? 
마지막 당부 | 아이의 사랑과 도움으로 비로소 부모가 된다

3장. 자신의 시선에 
아이를 가두는 부모에게
_셰익스피어가 말을 건네다 

‘내’가 아니라 ‘아이의 시각’에서 보아야 한다 
시각의 차이에 따라 달라지는 진실들
아이가 길러야 할 다양한 시각과 역할
아이는 모두 불효자가 되어야 한다 
왜 너는 행복하지 않니? 
보이는 것에 홀리지 않아야 한다 

4장. 독이 되고 있는 부모의 교육열, 
진짜 교육은 무엇일까?
_동양고전이 답하다 

그 누구도 가르치지 않는 것 
하버드 대학에서 공부한 뒤 미용사가 되겠다는 아이
아이는 이미 배우고 있다 
자녀양육에서 환경이 중요하다는 말의 진짜 의미 
지식으로 키우는 것이 아닌 진짜 교육이 필요하다 
최고도 꼴지도 되지 말라는 가훈보다 중요한 가르침 ·
아이들이『논어』를 싫어하는 이유 
또 다른 배움의 길
교육의 최종 목표 
올바른 교육이란 일상의 건전함을 되찾는 것이다

5장. 공부를 포기할 수 없는 
부모를 위해 
_선현의 교육에서 답을 찾다 

그릇부터 정하고 물을 담는다 
참된 가르침과 배움의 방법
부모는 아이에게 ‘잘’ 보여야 한다 
배움의 길, 주인은 누구일까? 
일방적 가르침에서 수평적 가르침으로
무자서無子書, 책이 없는 공부 
배움의 가치를 결정하는 것
눈과 귀로 하는 공부를 경계해야 한다 
질문이 어려운 부모를 위해
열 가지 중에 일곱 가지만 채워 주는 교육 
때에 맞게 가르치고 배워야 한다 
속물이 아닌 철든 부모가 되어야 한다', '어떤 부모가 되어야 하는가.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 141, 45, '[eBook]토닥토닥 그림편지', '아트북스', 14800, 13320, '2010-12-06', '『토닥토닥 그림편지』는 “오늘 정말 수고했어. 다 잘될 거야”라며 등을 토닥거려주는 친구 같고 연인 같은 책이다. KBS 드라마 「가을동화」의 주인공으로 분한 송승헌이 그린 그림의 실제 화가로 알려지면서 유명세를 얻은 화가가 80점의 동화 같은 그림과 따스한 글로 행복의 속살을 보여주는 어른을 위한 그림 동화집이자 시집이다.

특별할 것 없어 보이는 일상의 한 부분을 섬세하게 잡아내 따뜻하고 포근한 감성으로 그려낸 그의 글과 그림은 서로 교접하면서 잔잔한 격려가 되어주고 위로가 되는 가운데 아늑한 행복감을 선사한다. 힘든 하루 속의 소소한 즐거움들, 가족에 대한 감사, 연인에 대한 애타는 마음과 같이 공감할 수 있는 이야기들과 함께, 작지만 살아가는 데 꼭 필요한 충고도 잊지 않는다.

그의 그림에는 사람들이 살아가며 겪고 느끼는 이야기, 즉 ‘스토리’가 있다. 서로 행복하게 사랑에 빠져 있는 연인이 있는가 하면, 누군가를 애타게 그리워하는 아픈 마음이 있다. 일상의 소소한 즐거움이 있는가 하면, 일상에서 느끼는 괴로움과 아픔도 함께있다. 무엇보다 그런 아픔에서의 행복한 일탈이 있다. 그런 그림을 보며 쉽게 감정을 이입하고 그림 속의 이야기를 자기 것처럼 느끼게 된다. 또한 아름다운 색채와 간결하게 정제된 형태 외에도 그림 속 이야기에 촌철살인의 힘을 부여하는 제목도 빼놓을 수 없는 매력이다. 그림과 제목이 하나로 합쳐지며 의미는 풍부해지고 깊어진다.', 8961960768, '화가 이수동이 전하는 80통의 위로', '토닥토닥 그림편지.png', '프롤로그. 보름달 환히 빛나던 나의 483번지 

1 마음 내려놓기 
오늘, 수고했어요 
나는 당신의 의자입니다 
그래島 
달빛만으로 충분합니다 
어서 오시게 
화양연화 
그녀에게 한 곡 
높은 사랑 
포도나무를 베어라 
그녀의 바다 
그녀가 온다 
꽃 
그녀의 꿈 
동행 
꽃배 타고 내려오다 
슬퍼도 상처받지 말고 즐거워도 방탕하지 말라 
늘봄 사랑 
모정 
꿈꾸는 마을 
아, 바다! 
소근소근 나의 이야기 1 

2 설렘이 나를 부르네 
남ㆍ녀 
공작부인 
노란 손수건 
꽃바람 
내 사랑을 전해다오 
세상에서 가장 맛있는 커피 
꽃 마중 
마중 
사랑가 
어화둥둥 내 사랑 
지독한 사랑 
사랑, 꽃피우다 
당신이 잠든 사이 
한여름 밤 
이야기가 꽃이 되고 ?은 달이 되다 
구름이 멋진 어느 날 
고.맙.습.니.다. 
사랑가 
축화 
소중한 건 옆에 있다 
소근소근 나의 이야기 2 

3 한 자락 쉬어가기 
나들이 
산들바람 
나는 꽃이랍니다 
별이 쏟아진다 
기다리다 잠이 들다 
화분 대신 붓이다 
7부 
비 오는 날 화가 
사랑 번지다 
꿈으로 가다 
남자 
즐거운 귀가 
좋은 술이 생겼다 
최 부장 바로 출근하다 
해운대 갈매기 13호 
잘 먹고 잘 살자 
날마다 자라는 금나무 
고맙습니다 
나비 꿈 
그 소녀 
소근소근 나의 이야기 3 

4 당신의 인생에게 
꿈을 심다 
화양연화 
추일 
작은 것이 모여서 
선유 
유이제강 
기다리세요 
이제 텔레비전을 버려야겠다 
이 세상 두 부류 
시인의 마을 
2등으로 살아남기 
밤바다 
일련탁생 
꽃발 
장미꽃 한 다발 
7월 7일 
꽃 피워놓고 기다리다 
꿈 
인생은 아름다워 
섬이 전하는 말 
소근소근 나의 이야기 4 

에필로그. 행복을 그리다 
그림 다시보기', '토닥토닥 그림편지.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 142, 81, '[eBook]아빠처럼 어른이 되면', '동화사', 7000, 6300, '2000-10-31', '옳고 그름을 판단하는 바르고 착한 마음, 탐구심과 끈기, 도전과 용기, 슬기로움, 궁금한 과학상식 등 자라는 어린이에게 꼭 필요한 밑거름을 담고 있고 창의성과 발표력을 기르도록 하였다.', 8951506770, '창의성과 발표력 기르기', '아빠처럼 어른이 되면.png',  '1. 환경을 사랑해요-동시
우리집

2. 소중한 자연-동화
3가지 환경 이야기

3. 이야기 속의 인물-동화
첫번째 이야기-아버지와 세 아들
두번째 이야기-낮잠 때문에

4. 상상해 봐요-동화
해님은 어디 있나요

5. 즐거운 명절-동시
추석 달

6. 상상하며 꾸며봐요-동화
우리 엄마를 찾아 주세요

7. 용기를 길러주는 동화
재돌이의 모험

8. 재미있는 "우화" 읽기
참나무와 갈대

9. 친절해요-동화
토끼의 과일 가게

10. 지혜동화
왕관을 버렸어요

11. 재미있는 자연과학
별자리 전설-염소자리

12. 이솝우화로 배우는 동물의 세계
외양간에 숨은 사슴

13. 술술 재미있게 배우는
한자학습동화', '아빠처럼 어른이 되면.pdf');










insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 143, 77, '[eBook]강아지와 사랑을 나누는 아주 특별한 방법', '아이앤북', 8000, 7200, '2004-09-15', '강아지와 함께 살아도 되는지, 강아지를 키울 때 준비해야 할 것, 주의해야 할 것 등 강아지와 사이좋게 지내려면 어떻게 해야 하는지에 대해서 강아지 망치가 들려 줍니다.', 8990267510, '강아지와 함께 산다는 것', '강아지와 사랑을 나누는 아주 특별한 방법.png', '1. 우리가 함께 살아도 될까요?
2. 쉬운 준비물과 어려운 준비물
3. 강아지가 좋을까, 개가 좋을까?
4. 어디에서 강아지를 데려올까?
5. 강아지가 원하는 집은?
6. 예쁜 이름을 지어 주세요
7. 잠 좀 잡시다, 졸려 죽겠어요
8. 밥 주세요, 밥
9. 똥을 먹으면 왜 안돼죠?
10. 동물 병원이 뭐예요?
11. 아무 데나 쉬할래요
12. 어디에서 나는 냄새일까요?
13. 짖으면 왜 안 돼죠?
14. 뭐든지 물어뜯고 싶어요
15. 내가 미친 게 아니에요
16. 목욕하기 싫어요
17. 편식은 내 취미
18. 멍멍이 밥을 포기한 주인이 할 일
19. 강아지 간식 만들기
20. 집에 혼자 있기 싫어요
(......)', '강아지와 사랑을 나누는 아주 특별한 방법.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 144, 25, '[eBook]비트겐슈타인의 반철학', '사월의책', 14000, 12600, '2015-06-10', '비트겐슈타인은 철학사에서 가장 흥미로운 인물로 꼽힌다. 그의 생각은 유례없이 도발적이다. 비트겐슈타인은 거의 모든 철학적 명제는 ‘헛소리’이며, 진정한 삶의 문제는 언어 바깥에 있으므로 말할 수 없다고 보았다. 그렇다면 비트겐슈타인 이후에도 철학은 가능할까? 이 책에서 프랑스의 세계적인 철학자 알랭 바디우는 비트겐슈타인의 “반反철학”과 치열한 대결을 펼친다. 비트겐슈타인의 『논리-철학 논고』를 세밀하게 분석하며 반철학의 구조와 그 한계를 낱낱이 보여준다. 이 책은 ‘철학’과 ‘반철학’이라는 대립쌍을 통해 삶과 존재, 진리와 의미라는 가장 철학적인 문제에 깊이 천착하며 우리 시대를 위한 새로운 철학의 가능성을 탐구하고 있다.', 9781696099578, '비트겐슈타인 이후에도 철학은 가능한가?', '비트겐슈타인의 반철학.png', '서문
1장 비트겐슈타인의 반철학
2장 비트겐슈타인의 언어들

해제: 반철학자?철학을 깨우는 자 (서용순)
옮긴이 후기', '비트겐슈타인의 반철학.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 145, 46, '[eBook]Why? 와이 한국사 과학과 의학', '예림당', 12800, 11520, '2010-05-25', '우리나라 역사 속 과학과 의학 기술을 이해하기 쉽게 어린이가 좋아하는 만화 속에 자연스럽게 녹여 넣었습니다. 천문학, 금속 공예 기술, 화약 기술, 의학 등 교과 과정 속에서 배우는 우리 과학과 의학 기술이 어떻게 발전했는지 쉽게 알 수 있습니다. 게다가 직지심체요절, 수원 화성처럼 자랑스런 우리 문화유산이 만들어지는 과정과 평생을 과학과 의학 연구에 몸 바친 최무선, 허준, 장영실 같은 위인들까지 만나 볼 수 있어요. 마루, 천지, 미소, 삼총사는 우리나라의 과학 기술을 비웃다가 갑자기 나타난 과학 요정모키와 함께 역사 여행을 떠납니다. 삼총사는 심술궂은 모키와 아옹다옹하며 최무선의 하인, 흥덕사의 동자승 등으로 변신하여 우리나라 과학과 의학의 발전에 영향을 끼친 인물들을 직접 만납니다. 우리 과학과 의학의 발전 과정뿐 아니라 위인들이 흘린 땀방울의 참의미도 배울 수 있어 정말 뜻깊고 뿌듯한 여행이 될 거예요.', 	8930238076, '우리 과학과 의학 기술의 놀라운 비밀을 밝혀라!', 'Why? 와이 한국사 과학과 의학.png', '목차가 없는 상품입니다.', 'Why? 와이 한국사 과학과 의학.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 146, 81, '[eBook]치즈를 파는 고양이', '계림북스쿨', 6800, 6120, '2001-01-31', '고양이 비스킷은 일자리를 구하기 위해 여기저기 알아본다. 창고 경비원으로, 유람선의 조수로, 식당 종업원으로 일을 했지만 늘 오래하지 못한다. 왜냐하면, 모두들 비스킷이 생쥐를 쫒아 내기를 바랬기 때문이다. 하지만 비스킷은 생쥐들과 친구이다. 나중에 비스킷은 생쥐 친구들 덕분에 치츠를 파는 회사의 종업원으로 일하게 된다.', 8989427037, '고양이 비스킷의 일자리 구하기', '치즈를 파는 고양이.png',  '목차가 없는 상품입니다.', '치즈를 파는 고양이.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 147, 34, '[eBook]주님의 은혜로 부자가 된 사람들', '아름다운책', 10000, 9000, '2004-01-12', '세상의 부자 체계와는 다른 신의 부자 체계 안에서 부자가 된 사람들이 어떻게 부를 일굴 수 있었는지를 발로 취재하여 그 성격적 원리를 제시한 책. 성격적인 경제적 성공이란 것이 어떤 것인지 알려주고 있는 것이다. 저자에 따르면 이 책에 실린 사람들은 본명이 아닌 경우가 많지만 모두 실존 인물이고 이들이 돈을 모은 이야기 역시 실재했던 이야기라고 한다. 이들은 세상적인 법칙이 아닌 하나님의 부요법칙을 준수함으로써 부자가 되었다. 그들 대부분은 본래 가난했지만 하나님의 뷰요체계에 들어감으로써 부자가 되었다. 이 책에 등장하는 성경적인 부자들은  누림과 소유는 종이 한장 차이라는 것을 깨달은 사람들이었으며 세상적인 부자와의 차이는 바로 진정한 누림의 세계에서는 하나님을 삶의 첫 자리에 두었다. 베풀면서 더욱 부요해진 이들의 이야기를 통해 경제적으로 좌절한 신앙인들, 또는 돈과 신앙생활의 적절한 조화를 찾지 못하는 많은 이들은 큰 위안과 자신감을 얻을 수 있다.', 8991027008, '신의 부자 체계 안에서 부자가 된 사람들', '주님의 은혜로 부자가 된 사람들.png', '제1장  주님께 투자하라
            60만 달러를 바친 사람
            전 재산을 바친 사람
            선교헌금의 축복     

제2장  이웃에게 투자하라
            복지마을을 세운 사람
            15만 명의 고아를 먹여 살린 사람
            5만 번 기도응답의 비밀
            하나님께 꾸어드려라

제3장  천국은행에 맡겨라
            천국은행의 비밀
            하나님의 잭팟을 터뜨린 사람
            클럽에서 남편을 만난 사람
            정확하신 하나님  

제4장  하나님의 부요체계로 들어가라
            2개의 부요체계
            낙원에서 쫓겨난 사람
            반역에서 돌아선 사람
            예수님은 가난하셨나?
            누림의 신앙

제5장 십일조를 드려라
            주님을 동업자로 모신 사람
            복 받는 비결을 깨친 사람
            처음부터 십일조를 낸 사람
            세 가지 유산을 받은 사람
            처음 것과 가장 좋은 것 

제6장 주님의 창고를 채워라
            유언을 마음 판에 새긴 사람
            십일조 외에 헌물을 더 드려야 한다
            10%에 멈추지 않았던 사람
            십일조는 영적 축복을 동반한다

제7장 먼저 심어야 한다
            ＩＭＦ 때 일어난 가정
            ＩＭＦ 때 무너진 가정
            풍부에 처하는 비결

제8장 심는 대로 거둔다 
            하나님의 계산기로 두드린 사람
            그러면 왜 네가 걱정하느냐?
            감사의 눈물을 흘리는 사람
            스스로 속이지 말라

제9장 심을 씨앗은 주신다
            십일조를 서원기도한 사람
            남편의 승진을 서원기도한 사람
            심을 자에게 씨앗을 공급해주신다. 

제10장 있는 것으로써 사용하신다
            수석으로 합격한 사람
            큰 별을 딴 사람
            말씀을 믿은 사람
            뜨거운 가슴을 가진 사람
            재물 얻을 능을 주셨음이라

제11장 계속 심어야 한다
            하나님이 불면 날아간다고 한 사람
            작정헌금을 중단한 사람
            종자를 먹어치우면 안 된다

제12장 추수할 때까지는 시간이 걸린다
            때는 아무도 모른다
            즉각적인 추수의 경우
            사흘 만에 추수한 경우
            열흘 만에 추수한 경우
            21일 만에 추수한 경우
            6～7개월 만에 추수한 경우

제13장 자신의 소위를 살펴야 한다
            작물을 돌봐야 한다
            기쁘게 드려야 한다
            하나님을 제한해선 안 된다
            기도로 청구해야 한다 

제14장 아름다운 갑부들
            재산을 반 이상 기부한 사람들
            오른손의 일을 왼손이 모르게 한 사람들
            영적 축복으로 이어지는 드림', '주님의 은혜로 부자가 된 사람들.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 148, 46, '[eBook]우등생의 비밀! 오싹한 공부법', '글송이', 9500, 8550, '2013-12-20', '우등생 귀신과 우등생 의현이는 공부를 해도 성적이 오르지 않아 고민하는 다미를 위해 ‘꼴찌 다미 우등 소녀 만들기’ 프로젝트를 시작하지요. 효과적으로 복습하기, 책과 친해지기, 똑 소리 나게 문제집 선택하기, 놀면서 공부하기, 수면 공부법, 나만의 비밀 선생님 만들기 등……. 효과적인 우등생 공부 방법을 소개하고, 조금은 오싹한 이야기와 함께 우등생 귀신과 다미의 따뜻한 우정 이야기도 펼쳐집니다.', 	1170181880, '꼴찌 다미 우등 소녀 만들기', '우등생의 비밀! 오싹한 공부법.png',  '목차가 없는 상품입니다.', '우등생의 비밀! 오싹한 공부법.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 149, 81, '[eBook]사랑으로 품은 청진기,바람개비 의사 이길여', '상수리', 12000, 10800, '2015-06-09', '이 책은 환자들을 위해 자신을 희생하고 끝없는 사랑으로 의술을 펼치고 있는 이길여 의사의 삶을 아이들의 눈높이에 맞게 풀어낸 인물 이야기입니다. 이길여 의사는 어린 시절 친한 친구와 사랑하는 아버지를 잃고 의사가 되기로 결심합니다. 어린 이길여는 의사의 꿈을 이루기 위해 열심히 공부를 했습니다. 하지만 단지 여자라는 이유로 주변의 반대와 따가운 시선을 받아야 했고 시시때때로 어려움에 맞서 싸워야 했습니다. 하지만 이길여는 그 어떤 고난 앞에서도 포기하지 않고 꿈을 이루기 위해 꿋꿋하고 힘차게 앞으로 나아갔습니다. 의사가 된 이길여는 환자의 생명을 그 무엇보다 소중히 여겼습니다. 단 한 사람의 생명도 절대로 포기하지 않겠다는 일념으로 가난한 섬사람들을 위해 무료 진료를 했고, 아무도 돌아보지 않는 소외 지역에 병원을 세웠습니다. 또 훌륭한 의사들을 키우기 위해서 대학교를 설립하여 학생들을 가르치는 데도 힘쓰고 있습니다. 독자들은 이길여 의사의 삶을 따라가면서 자연스럽게 생명의 소중함과 아름다운 봉사 정신을 만나고 배울 수 있습니다. 또한 어려움 앞에서 좌절하지 않고 끝없이 노력하면 꿈을 이룰 수 있다는 용기와 희망을 갖게 될 것입니다.', 1155713265, '생명을 살리는 이길여 의사의 뜨겁고 열정적인 삶', '사랑으로 품은 청진기,바람개비 의사 이길여.png', '작가의 말 

언제나 든든한 어머니 /  물꼬를 트는 아이 / 의사가 될 거야 / 급장이 되고 싶어 
우리 마을 꼬마 의사 선생님 / 학교 가는 길은 힘들어 / 아버지의 죽음 / 꿈꾸던 대학 미국 유학의 꿈 / 환자만 생각하는 의사 / 더 좋은 의사가 되기 위해 / 꿈을 위한 시간들 이길여 산부인과 / 고마운 환자들 / 오직 환자를 위한 마음 / 어머니의 사랑으로

가천 이길여 박사가 걸어온 길 / 가천 이길여 박사의 수상 내역', '사랑으로 품은 청진기,바람개비 의사 이길여.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 150, 49, '[eBook]2005 한국 시나리오 선집 - 상', '커뮤니케이션북스', 39000, 39000, '2006-09-30', '2005년 영화들 가운데서 ‘시나리오 10선’으로 선정된 작품은 <그때 그 사람들>, <너는 내 운명>, <말아톤>, <연애의 목적>, <오로라 공주>, <용서받지 못한 자>, <웰컴 투 동막골>, <주먹이 운다>, <친절한 금자씨>, <혈의 누>이다. 몇몇은 새로운 어법과 에너지를, 몇몇은 장르의 세공술을, 몇몇은 사회의 징후를 잡아채는 날렵함을 장점으로 앞세운다.', 1130431649 , '영화 시나리오 모음', '2005 한국 시나리오 선집 - 상.png', '심사 총평

그때 그 사람들
너는 내 운명
말아톤
연애의 목적
오로라 공주

2005 영화 제작 현황', '2005 한국 시나리오 선집 - 상.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 151, 2, '[eBook]노인과 바다', '청목사', 5500, 4950, '2001-04-30', 'STEADY BOOKS 56 - 노인과 바다 편. 고독한 인간의 운명을 묘사한 세계의 고전 <노인과 바다>를 어린이용으로 엮은 책. 85일째 되는 날 망망대해에서 배보다도 더 큰 고기를 발견한 노인. 각고의 노력끝에 고기를 잡았지만 항구로 돌아오니 그 커다란 고기는 머리와 뼈만 남은채 매달려있는데..', 8930705960 , '고독한 인간의 운명', '노인과 바다.png', '1. 노인과 바다
2. 킬리만자로의 눈
3. 세계의 수도
4. 의사와 그의 아내', '노인과 바다.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 152, 8, '[eBook]It`s Hot 홍콩쇼핑', '랜덤하우스코리아', 11000, 9900, '2009-07-24', '홍콩 쇼핑만을 집중적으로 다룬 테마 여행책으로, 현지의 모습을 다양하게 경험한 전문가가 제공하는 정보들을 통해 훨씬 더 알찬 쇼핑을 즐길 수 있도록 한다. 우리나라에서도 오직 쇼핑만을 위해 짧은 일정으로 홍콩을 다녀오는 이들이 늘고 있는데, 그만큼 홍콩은 쇼핑의 중심지로 주목 받고 있으며, 유행을 끌어가는 풍부한 아이템들로 쇼퍼홀릭들의 마음을 사로잡는다.최대규모의 쇼핑 공간으로 복합적인 서비스를 제공하는 쇼핑몰에서부터 초행길에서는 발견하기 어려운 골목 구석구석의 보물 같은 상점들까지 독특한 개성을 지닌 명소들을 한 데 모아 보여주며, 현지인들이 추천하는 쇼핑 장소들도 소개해 홍콩의 트렌드를 읽어볼 수 있게 한다. 이처럼 홍콩 쇼핑만을 위한 가이드 역할을 톡톡히 해내고 있는 『It`s Hot 홍콩쇼핑』으로 완벽한 쇼핑여행을 계획해볼 수 있을 것이다.', 8925540070 , '뜨겁고 새로운 홍콩여행을 즐겨라', 'It`s Hot 홍콩쇼핑.png', '일러두기  
목차 Contents  
머리말 Prologue  

Part 1 쇼퍼홀릭의 천국, 홍콩 들여다보기 

Part 2 홍콩 쇼핑 완벽 준비
Ready 1 홍콩 알고 떠나기  
Ready 2 홍콩에 대한 편견 깨기  
Ready 3 한국에서 홍콩으로 가기  
Ready 4 홍콩 공항에서 시내로 가는 방법  
Ready 5 홍콩의 재미난 교통수단 100배 즐기기  
Ready 6 홍콩 쇼핑 노하우  

Part 3 홍콩 쇼핑, 지역별로 꼼꼼하게 둘러보기
침사추이 Tsim Sha Tsui  
야우마테이, 몽콕 Yau Ma Tei, Mong Kok  
셩완, 센트럴 Sheung Wan, Central  
어드머럴티, 차이 Admiralty, Wan Chai  
코즈웨이 베이 Causeway Bay  
홍콩 외곽 지역 Suburb of Hong Kong  
마카오 Macau  

Part 4 테마로 즐기는 홍콩 쇼핑
테마 가이드  
홍콩의 유행을 선도하는 핫 피플  
진정한 쇼핑 고수는 여름과 겨울 ‘세일’을 노린다  
바겐 헌터의 성지, 아웃렛  
스타가 편애하는 ‘그 브랜드’  
‘숍’이라기보다는 ‘박물관, 플래그십 스토어  
홍콩 컬렉션 숍에 없는 브랜드는 세상에 ‘없다’  
전 세계 패션 붐, 콜레보레이션, 패스트 패션  
홍콩을 가득 메운 일본 브랜드  
‘패셔니스타 아기’ 만들기 대작전  
스포츠 웨어는 멀티 스포츠 웨어 브랜드 숍으로  
화장품, 어디에서 살까?  
다채로운 인테리어용품의 바다, 홍콩  
밸런타인데이를 홍콩에서 준비하세요!  
홍콩에서 와인 사세요!  
안경과 일회용 콘택트렌즈를 사려면?  
홍콩의 로컬 캐주얼 브랜드를 만나자!  
드럭 스토어, 슈퍼마켓  

Part 5  놓칠 수 없는 즐거움! ‘홍콩의 맛 쇼핑’
테이스트 가이드  
홍콩의 스타 요리 즐기기  
‘스타일’과 ‘맛’이 만났을 때  
여기에선 색다른 ‘홍콩’이 느껴진다  
홍콩 사람들이 알려주는 맛집!  
달콤한 쉼표, 애프터눈 티  
홍콩의 거리 간식 열전!  
홍콩에서는 별다방에 가지 마세요!  

{부록}
스타일리스트가 알려주는 스타일링 팁
내추럴하게 연출하는 평상복  
특별한 날의 스타일 제안  
바지 스타일에 따른 구두 선택  
이럴 때, 이런 귀걸이  
상의 스타일별 목걸이 연출법  
팔목이 가늘어 보이는 팔찌, 뱅글  
스타일, NG를 피하는 방법  

Talk and the City
스크린 속 홍콩과 만나다  
‘풍수’를 알면 홍콩 여행이 더 흥미롭다  
잊지 못할 휴식의 기억, 호텔 기념품 쇼핑하기  
홍콩에서 사랑에 빠지는 비법  
잇 아이템, 잇 브랜드의 천국, 홍콩  
디자이너의 세컨드 라인에 주목하라!  
홍콩을 더 오래 추억하는 방법, 기념품 쇼핑  
디자이너가 디자인한 클럽, 바  
주얼리 쇼핑도 홍콩에서!  
홍콩을 즐기는 색다른 제안, 투어 프로그램', 'It`s Hot 홍콩쇼핑.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 153, 20, '[eBook]켄 윌버의 통합비전', '김영사', 12150, 12150, '2014-10-06', '켄 윌버를 이해하기 위한 가장 쉽고 핵심적인 입문서!통합이론의 대가 켄 윌버가 5개의 열쇠로 열어 보이는 삶, 종교, 우주 그리고 모든 것에 대한 혁명적인 통합 접근법!‘플라톤 이래 가장 위대한 사상가’, ‘문화 창조자’, ‘의식 연구의 아인슈타인’으로 칭송받는 통합심리학의 대가 켄 윌버가 가장 핵심적이고 기본적인 개념들을 알기 쉽게 풀어 쓴 입문서를 들고 찾아왔다. 광대한 의식의 세계를 하나의 지도로 표현할 수 있을까? 깨달은 사람도 심리치료가 필요할까? 굉장한 의식적 체험이 왜 일상의 변화로 이어지지 않을까? 어린아이와 달인의 무심함은 어떻게 다를까? 성공한 사람과 영적 지도자들이 어째서 사회적 물의를 일으키는가? 몸 마음 영을 통합적으로 발달시킨다는 의미는? 영성이란 무엇이며, 우리 시대에 어떤 실질적 가치를 지니는가? 켄 윌버는 고대의 샤먼과 현자들로부터 현대의 최첨단 인지과학까지, 인간의 성장 및 발달에 관해 알려진 모든 모델과 시스템 속에서 5가지 공통 핵심 요소(AQAL)를 뽑아내어, 이를 건강 비즈니스 생태학 심리학 사회학 영성 등 다양한 방면에 실제로 응용할 수 있는 사례와 혁신적인 비전을 제시한다.', 8934993324, '삶, 종교, 우주, 그리고 모든 것에 대한 혁명적인 통합 접근법', '켄 윌버의 통합비전.png', '1. 서론 / 9
- 통합적인 또는 포괄적인 지도  17
- IOS란 무엇인가?  19

2. 주요 구성 요소 / 21
- 의식의 상태  28
- 발달의 단계Stages 또는 수준Levels  30
- 자기중심적, 민족중심적, 그리고 세계중심적  33
- 발달의 라인Lines: 이런 면은 좋은데, 다른 면은 별로다  37
- 통합적 사이코그래프  41
- 어떤 타입인가: 소년 또는 소녀?  45
- 건강하지 못한 소년, 건강하지 못한 소녀  52
- 모든 의식 상태는 저마다 자신의 몸을 가지고 있다  55
- 의식과 복합성  58

3. 그리고 지금, 이 모든 것을 어떻게 꿰맞출 수 있을까? / 61
- 4분면을 통한 여행  76

4. 당장 어떻게 활용할까: IOS 활용법 / 87
- 통합적인 의료  94
- 통합적인 비즈니스  99
- 통합적인 생태학  102
- 관계와 사회성을 갖춘 영성  104

5. 당신은 이러한가? “영적인, 그러나 종교적이지 않은” / 107
- 무지개 물결과 희미하게 반짝이는 흐름들  116
- 전前/초超 오류  125
- 전前이성 단계의 신화적인 신神과 초超이성 단계의 통일적인 영靈  127
- 다시, 전/초 오류  134
- 영적인 지능: 발달 라인을 따라 체크해보자  136
- 상태states와 단계stages  141
- 궁극적인 실재는 어느 4분면에 있는가?  151
- 영Spirit은 실재인가, 그렇지 않은가?  156
- 결론  161

6. 통합적인 삶을 위한 훈련: 충만한 삶을 살아라 / 163
- 핵심 모듈  172
- 몸Body 모듈  172
- 마음Mind 모듈: AQAL 프레임워크  182
- 모든 것의 의미 알아차리기  185
- 그림자Shadow 모듈  191
- 보조(또는 보충) 모듈  193
- 영Spirit 모듈: 광대하게 열려 있는 큰 마음과 넓은 가슴  203

7. 끝이 아니라, 시작이다 / 211

켄 윌버의 저술 목록  231
Credits  235
찾아보기  237', '켄 윌버의 통합비전.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 154, 50, '[eBook]돌아온다', '모시는사람들', 15000, 13500, '2015-11-10', '작가의 네 번째 희곡집으로 작가가 희곡 등단 20주년을 기념하여 발간되었다. 이 책은 작가가 2012년 아르코문학창작기금 희곡 부문을 수상하며 기획되었다. 표제작 [돌아온다]를 비롯하여 [버꾸 할머니] [카모마일과 비빔면] [구몰라 대통령] [빙하기 2042] [내 맛이 어때서!] 등 여섯 편의 희곡이 수록되었다.', 1186502193, '작가의 네 번째 희곡집', '돌아온다.png', '돌아온다 
  버꾸 할머니  
  카모마일과 비빔면  
  구몰라 대통령  
  빙하기, 2042  
  내 맛이 어때서! 

  선욱현론_연극이 끝난 후 _조만수', '돌아온다.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 155, 34, '[eBook]한경직 목사의 기독교란 무엇인가?', '대성닷컴', 9000, 8100, '2008-12-24', '20세기의 가장 위대한 목회자, 한경직 목사가 전하는 기독교의 핵심 진리를 담고 있는 책이다. 이 책은 목회자로, 교육자로, 사회사업가로 평생을 나라와 민족을 위해 봉사했던 한경직 목사가 1956년 “기독교란 무엇인가?”라는 제목으로 기독교방송국에서 방송한 원고를 토대로 구성된 것이다. 인간에게 왜 종교가 필요한지에 대한 설명부터 인류 최대의 뉴스, 하나님의 존재와 인간의 갈망, 우주의 질서, 예수 그리스도는 누구인지까지 이어지는 간결한 설명 속에는 기독교 변증에 대한 한경직 목사의 명쾌한 소개가 담겨 있어 누구나 진리를 바로 알고 영생과 행복에 이르는 길을 볼 수 있을 것이다.', 8992758430, '한경직 목사가 전하는 기독교의 핵심 진리', '한경직 목사의 기독교란 무엇인가?.png', '1. 왜 종교가 필요할까?
2. 인류 최대의 뉴스
3. 하나님의 존재와 인간의 갈망
4. 우주의 질서와 고안(考案)
5. 예수 그리스도, 그는 누구인가?', '한경직 목사의 기독교란 무엇인가?.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 156, 19, '[eBook]고엔카의 위빳사나 명상', '김영사', 14000, 12600, '2017-07-14', '세계적인 명상 지도자 S. N. 고엔카가 가르치는 위빳사나 명상법의 간략한 내용을 알리고 붓다의 가르침과 그 핵심인 명상법을 더 깊이 이해하는 데 도움을 주는 『고엔카의 위빳사나 명상』. 위빳사나 명상을 혼자서 할 수 있게 도와주는 설명서가 아닌, 고엔카가 전파한 붓다의 가르침을 그대로 보여주고자 하는 목적으로 펴낸 책이다.', 8934978481, '자유에 이르는 삶의 기술', '고엔카의 위빳사나 명상.png',  '서문  009
머리말  011
소개  018
이야기: 수영학  026

chapter 1 탐색  029
이야기: 그 길을 걷기 위해서  046

chapter 2 시작점  051
이야기: 붓다와 과학자  066

chapter 3 직접적인 원인  069
이야기: 씨앗과 열매  084

chapter 4 문제의 근원  087
이야기: 조약돌과 버터기름  107

chapter 5 도덕적 행위의 훈련  111
이야기: 의사의 처방전  133

chapter 6 마음집중의 훈련  137
이야기: 우유죽  160

chapter 7 지혜의 훈련  163
이야기: 두 개의 반지  194

chapter 8 알아차림과 평정심  197
이야기: 오직 볼 뿐  219

chapter 9 목표  223
이야기: 기름병 채우기  247

chapter 10 삶의 기술  249
이야기: 시계 종소리의 울림  265

부록 A : 붓다의 가르침 안에서 웨다나의 중요성  275
부록 B : 경전에서 웨다나에 관한 경구들  287
옮긴이의 말  293
빠알리 용어사전  296', '고엔카의 위빳사나 명상.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 157, 81, '[eBook]유중하 교수가 새로 쓴 삼국지 4', '웅진주니어', 8500, 7650, '2001-07-31', '중문학의 대가 유중하 교수가 어린이들을 위해 새로 쓴 어린이 삼국지이다. 아이들의 눈높이에 맞춰 제대로 번역되고 편집되어, 어른용 아니면 만화로 된 삼국지에 만족해야 했던 어린이들에게 반가운 소식이 되겠다. 이 책은 총 5권으로 나온 『삼국지』4편 <삼국천하> 편이다.바야흐로 위, 촉, 오 삼국이 천하를 지배하는 제갈량의 천하삼분지계가 빛을 발하는 대목이다. 제갈량은 적벽대전 이후 다소 소원했던 동오와 다시 혈맹 관계를 맺어 조조를 물리치고자 했으나, 손권은 관우가 자신을 개의 아들이라고 한 데 격분하여 조조와 손을 잡고 형주를 공격한다. 관우는 이 싸움에서 비장한 최후를 마친다.', 8901033569, '어린이들을 위해 새로 쓴 어린이 삼국지', '유중하 교수가 새로 쓴 삼국지 4.png', '1. 서천으로 몰려드는 바람
2. 유비, 서천의 새 주인이 되다
3. 한중 땅을 집어삼키는 조조
4. 마침내 천하가 셋으로 나뉘다
5. 장려한 두 영웅의 죽음
6. 위의 천하가 열리다
[부록] 삼국지 깊이 읽는 법 4 : 한자로 풀어 보는 중국', '유중하 교수가 새로 쓴 삼국지 4.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 158, 28, '[eBook]연애할 땐 Yes 결혼하면 No가 되는 이유', '프리미엄북스', 9500, 8550, '2004-09-10', '결혼 생활에 불만이 있거나, 권태기에 접어든 커플들이 다시 열정과 활기를 찾을 수 있도록 도와주는 이론과 실제를 겸한 책. 저자는 자신의 이혼 경험과 20여 년간 수많은 상담 치료를 통해 이혼이 성장의 기회이고 불행한 결혼에 대한 해결책이 결코 아니며, 그렇다고 못마땅한 관계를 꾹 참아가며 남은 여생을 보내는 것도 바람직하지 않다고 강변한다. 그는 바람직한 결혼생활을 영위하려면 훌륭한 배우자를 선택해야 한다는 생각을 버리고, 나 자신이 훌륭한 배우자가 되어야 한다는 생각을 가지라고 조언한다. 이 책은 세 부분으로 구성되어 있는데, 1부에서는 대부분의 관계에서 볼 수 있는, 매력을 느껴 로맨틱한 사랑에 빠지다가 힘겨루기로 끝나는 과정을 순서대로 정리한다. 2부에서는 근본적으로 완전히 다른 차원의 결혼인 의식적인 결혼을 이야기한다. 이것은 충족되지 못한 어린 시절의 욕구를 만족시키돌고 긍정적인 방향으로 이끌어주는 결혼을 말한다. 마지막 3부에서는 20여 년간 쌓아온 저자의 부부관계 치료 노하우가 총 집약된 10주 간의 관계 회복 프로그램을 소개한다. 이 프로그램은 부부 스스로 단계적인 연습을 통해 문제를 해결할 수 있도록 구성되어 꾸준히 실해아다 보면 자신들의 문제점을 바로 보고, 좀 더 협조적인 관계 개선에 많은 도움을 줄 것이다.', 9781909930308, '나부터 훌륭한 배우자 되기', '연애할 땐 Yes 결혼하면 No가 되는 이유.png', '1. 무의식적인 결혼
2. 의식적인 결혼
3. 10주간의 관계 회복 프로그램

전문가의 도움을 구할 때', '연애할 땐 Yes 결혼하면 No가 되는 이유.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 159, 34, '[eBook]제일신학', 'IVP', 22000, 19800, '2007-08-10', '밴후저의 말처럼, “삼위일체 하나님은 인격적이며 초월적인 의사소통 행위자이시다.” 우리는 그분과의 영광스러운 관계로 부름을 받아 나아가서, 그분을 송축하며 그분께 영광을 돌린다. 그러나 동시에 우리는 그 성격이 무엇인지 또 어떻게 이루어지는지를 말하지 않을 수 없다. 그것을 밝히는 데 있어서, 이 책은 살아 있는 열정과 학문적 치밀함을 겸비한 수작이다.', 9781909930308, '독자들이 헌책방을 수소문해 찾던 비서의 귀환', '제일신학.png', '김수의 글
한국어판 서문
감사의 말
서문 : 첫 번째 생각들

1장 - 제일신학 _ 포스트모던 작업실에서의 묵상

제1부 하나님
2장 - 삼위일체는 종교 신학에 속하는가?
3장 - 하나님의 사랑
4장 - 유효한 부르심인가, 인과적 효과인가?

제2부 성경
5장 - 하나님의 강력한 화행
6장 화행에서 성경 행위로

제3부 해석학
7장 - 성령의 조명
8장 - 우물가의 독자
9장 - 목격자 증언의 해석학
10장 - 바디 피어싱, 자연적 의미, 신학적 해석의 과제
11장 - 세상은 잘 연출된 무대인가?
12장 - 진리에 대한 판가름

인명색인
주제색인', '제일신학.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 160, 28, '[eBook]바보Zone', '여백미디어', 12800, 11520, '2010-11-15', '행복과 성공을 부르는 무한 성장동력, 바보존『무지개 원리』로 한국형 자기계발서의 신기원을 이룬 차동엽 신부의 책 『바보존(zone)』은 새로운 세상을 이끌 시대의 화두로서 ‘바보’에 주목하고, 바보 안에 숨겨진 무한 성장동력과 그 에너지를 깨울 방법을 알려준다. 저자는 ‘바보’ 안에 숨겨진 가능성을 설명하기 위해서 먼저 역사 속 세상을 바꾼 바보들을 연구했다. 그리고 그들 안에 내재되어 있던 에너지와 동력, 성공의 이유를 찾아냈고, 그 연구를 바탕으로 삶을 변화시키는 12가지 원리를 찾아냈다. 이는 이른바 ‘바보 블루칩’라고 할 수 있는 것이다. "Stay hungry, stay foolish!" 21세기 IT산업의 최선봉에 선 애플CEO 스티브 잡스가 2005년 스탠퍼드 대학 졸업축사의 마지막 부분에서 한 말이다. 그리고 2009년에 방한한 스탠퍼드 대학의 교수이며 기업 경쟁력 분야의 대가인 윌리엄 바넷은 한국의 CEO들에게 ‘바보 리더십’을 주창하여 큰 반향을 일으켰다. 그는 이렇게 힘주어 말했다. “최고경영자는 바보가 돼야 한다!” 이렇듯 세계 유수의 명사들이 ‘바보’를 화두로 이야기하기 시작했다. 연세대의 신동엽 교수는 미국의 경제학자 제임스 마치의 ‘바보스러움의 기술(technology of foolishness)’ 이론을 빌려, 이 시대가 더 이상 과거의 패러다임이었던 ‘목적 추구’의 시대가 아니라 이미 새로운 패러다임인 ‘목적 발견’의 시대로 진입했기 때문이라고 그 이유를 설명한다.이 시대는 더이상 어떤 목적을 상정하고 달려가는 것이 아닌, 목적을 발견하고 창조해내야 하는 새로운 시대가 되었다는 것이다. 그리고 이런 세상의 변화 속에서 바보 블루칩은 세상을 살아내는 지혜는 물론, 실질적이고 실천적인 덕목으로서 높은 가치를 지녔다 할 수 있다. 이 책에서 설명하는 바보존을 만들어내는 12개의 원리는 상식을 의심하라, 망상을 품으라, 바로 실행하라, 작은 일을 크게 여겨라, 큰일을 작게 여겨라, 미쳐라, 남의 시선에 매이지 마라, 황소걸음으로 가라, 충직하라, 투명하라, 아낌없이 나눠라, 늘 웃어라 이다. 이 원리들을 통해서 누구나 자신의 바보존을 활성화 할 수 있고, 바보존 안에 자고 있던 가능성을 찾아내게 될 것이다.', 8958660902, '행복과 성공을 부르는 무한 성장동력', '바보Zone.png',  '추천의 글
머리말 

프롤로그_왜 바보인가?

하나. 바보 패러독스
1. 바보가 미래다
대지약우｜스마트? No!｜Stay foolish｜바보 리더십｜바보요법｜요상한 국제 대회｜그들이 더욱 그리운 까닭

2. 전문바보
센몬빠가｜백치천재: 고도 집중의 비밀｜바보연

3. 바보의 반격
바보는 허를 찌른다｜바보가 최후의 승자다｜바보는 다른 셈법을 쓴다｜바보는 행복하다｜바보가 세상을 구한다

둘. 바보 속의 거인
1. 바보존
‘바보’ 풀이｜벽치 ?G｜바보 기질｜비속어에 숨은 블루칩

2. 바보 철학 12훈
블루칩 1_상식을 의심하라
상식이 착각을 일으킬 수 있다｜논리보다 직관｜이그Ig노벨상 도전｜상식이라는 이름의 미신을 깨자｜상식을 뒤집는 말

블루칩 2_망상을 품으라
망상을 품지 않으면 기적도 없다｜역사상 가장 바보 같은 발언 10가지｜진도구｜나는야 망상가

블루칩 3_바로 실행하라
실행이라는 열쇠｜지금 당장｜매일 100개의 도토리｜바로 행하니 여유가 생기네

블루칩 4_작은 일을 크게 여기라
작은 것을 크게 보라｜아무도 볼 수 없다고요?｜‘Sir’의 답신

블루칩 5_큰일을 작게 여기라
큰일을 작게 여기기｜과감하게 버려라｜무조건 잊어라 

블루칩 6_미쳐라
미쳤다는 말을 두려워 말라｜우리가 있어야 할 자리｜내가 미쳤네

블루칩7_남의 시선에 매이지 마라
자기의 길을 가라｜체면 불사하니｜나는 나다

블루칩8_황소걸음으로 가라
느린 걸음으로 만 리를 간다｜만만디｜거장들의 뒤안길｜복된 황소걸음

블루칩9_충직하라
충실함으로 돌파하라｜채워져야 할 미완성 사랑｜배추 잎사귀 하나｜국보 바보｜우정은 의리다 

블루칩10_투명하라
꾸밈없는 솔직함｜슬픔의 눈물로｜병신춤의 매력｜과거로부터 온 기별｜동심무죄

블루칩11_아낌없이 나누라
나눔으로써 얻으라｜부자 맞아?｜무한 도량｜내 인생의 스승

블루칩12_노상 웃으라
웃음이라는 묘약｜자연 웃음｜한 번의 미소｜다 죽여줬지요｜그래도 히히허허

셋. 바보의 자유
1. 발칙한 상상
상식파괴자｜황홀한 발굴｜거꾸로 가는 미래 

2. 시간 밖에서 살기
멈춘 시간｜느릿느릿｜오늘서부터 영원을 

3. 지식은 가라!
답보다 물음｜아하 그렇구나!｜의미만 있다면 

에필로그_한 사람', '바보Zone.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 161, 2, '[eBook]펭귄 하이웨이', '작가정신', 13000, 11700, '2011-08-01', '이색적이고 유쾌한 청춘판타지 『밤은 짧아 걸어 아가씨야』의 모리미 토미히코, 그만의 독특한 세계관으로 창조한 또 다른 SF판타지다. 이름이 드러나지 않은 아기자기한 교외 도시를 배경으로 삼아 초등학생 주인공이 맹활약하는 새로운 경지를 보여준다. 그러나 특유의 유머러스한 문체와 매력적인 주인공들, 초현실적인 분위기는 역시 건재하다. 세계의 끝에 걸어서 가 닿을 수 있을 것만 같던 유년시절의 소박한 호기심과 모험, ‘미지와의 조우’와 시간이나 죽음에 대한 우주적이고 철학적인 상상력, 첫사랑의 설렘과 우정이 절묘하게 어우러진 소설 『펭귄 하이웨이』다. 주인공은 초등학교 4학년생 아오야마는 어제의 자신보다 훌륭해지기 위해 매일같이 연구에 매진하는 진지한 소년이다. 궁금한 것이 많아 언제나 노트를 가지고 다니며 메모를 하고, 마을 구석구석을 답사해 지도를 그리고, 벌써부터 『상대성이론』과 우주과학 잡지를 탐독하고, 세계의 끝에 대해 진지하게 고민해보곤 한다. 하지만 아오야마에게도 아이다운 단점이 있으니, 그것은 단것을 너무 좋아해서 치과에 들락날락한다는 것. 그래도 아오야마는 미모의 치과 누나와 누나의 가슴에 지대한 관심을 갖고 있기 때문에 치과를 좋아한다. 그런데 어느 날 마을에 돌연 펭귄이 떼거리로 나타나고, 곧이어 증발(?)하는 기이한 사건이 벌어진다. 아오야마는 우연히 ‘펭귄이 만들어지는 순간’을 목격하고, 치과 누나로부터 이 수수께끼를 해결해달라는 부탁을 받아 ‘펭귄 하이웨이’ 연구에 착수한다. 그런데 체스 판에서 박쥐가 피어오르고, 우산에서 망고가 열리고, 흰긴수염고래가 수로를 헤엄치고, 숲속에서 ‘바다’가 발견되는 등 사건이 꼬리를 물면서 평화롭던 마을은 온갖 판타지가 난무하는 지브리 애니메이션풍의 무대로 변한다. 소년은 과연 이 거대한 수수께끼를 풀 수 있을까?', 1160261016, '모리미 도미히코의 새로운 SF 판타지', '펭귄 하이웨이.png',  'episode 1 해변의 카페
episode 2 관측 스테이션
episode 3 숲속
episode 4 펭귄 하이웨이
역자 후기', '펭귄 하이웨이.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 162, 12, '[eBook]버블 : 부의 대전환', '브라이트', 18000, 16200, '2021-01-27', '지금은 버블인가, 아닌가? 현재 상황을 두고 개인 투자자들은 물론 전문가들도 의견이 팽팽하게 맞선다. 급변하는 현재를 어떻게 해석하고 행동을 취해야 하는가? 거대한 전환점에 서 있는 우리는 이익을 얻는 사람이 될 것인가, 잃는 사람이 될 것인가?

이 책은 인류 최초의 버블부터 현재까지 300년 역사를 뒤흔든 버블의 사태를 살펴본다. 왜, 무엇이, 버블을 만들었으며 누가 그것을 이용해 부를 잃고 누군가는 이익을 얻었는지 반복되는 호황과 불황의 주기를 바탕으로 통찰력을 제공한다. 저자들은 ‘시장성, 자본, 투기’가 만드는 거품 경제를 ‘버블 트라이앵글’이라고 분석하며 새로운 프레임워크를 제시한다. 역사상 버블의 사태는 이 3가지 요건의 비이성적 패턴을 가졌다는 것이다. 사회적 변화와 이슈가 있을 때마다 전 세계 경제는 대전환기를 맞아왔다. 코로나 19가 지핀 전 세계 경제 변화는 씨앗의 형태가 다를 뿐, 역사상 최초의 현상이 아니다. 《파이낸셜타임스》가 선정한 올해의 책이자, 급변하는 경제 상황을 분석하고 새로운 프레임워크를 제시하는 『버블: 부의 대전환』을 통해 거인의 어깨, 놀라운 통찰에서 그 답을 구해보자.', 1130635295, '돈의 미래를 결정하는 지각변동', '버블 - 부의 대전환.png', '추천의 글. 경제적 운명을 가를 인사이트가 펼쳐진다!
들어가는 글

PART 01. 떠오르거나 무너지거나: 버블의 두 얼굴
01. 투자의 운명
02. 합리성과 비합리성

PART 02. 버블이 만드는 흥망사: 거품의 탄생
01. 시장 관리 트릭
02. 왜 그들은 불리한 거래를 했는가?

[CAUSES AND EFFECTS]
01. 소수의 사람들이 의도적으로 만든 사건
02. 잃은 자는 시끄럽고 번 자는 입을 다물었다

PART 03. 넘쳐나는 유동성이 몰려간 곳: 최초의 이머징마켓 버블
01. 해외로 향하는 자본
02. 누가 내러티브를 형성하고 확장하는가?\

[CAUSES AND EFFECTS]
01. 모르는 척하기에는 너무나 유혹적인 미끼
02. 은행시스템의 주요한 변화를 만들다

PART 04. 쏟아지는 돈다발: 투기의 민주화가 시작되다
01. 역사상 가장 거대한 버블
02. 무엇이 방아쇠 역할을 했는가?

[CAUSES AND EFFECTS]
01. 중산층부터 노동자까지, 투기의 민주화가 시작되다
02. 200년 뒤에도 남은 ‘사회적 저축’의 비용

PART 05. 타인의 돈을 집어삼킨 사람들: 부동산 버블
01. 짧았던 영광과 기나긴 아픔

[CAUSES AND EFFECTS]
01. 땅을 사고팔기만 해도 큰돈을 버는 레버리지
02. 금융 시스템이 만든 무대

PART 06. 창조적 파괴를 일으킨 대유행: 두 바퀴가 뒤바꾼 세계
01. 놀라운 혁신과 창의적 투기의 만남

[CAUSES AND EFFECTS]
01. 혁신과 더 큰 혁신 사이에서
02. 창조적 파괴를 일으키다

PART 07. 경제적 대지진이 일어나다: 금융의 중심이 무너지던 날
01. 거대한 불꽃이 피어오르다

[CAUSES AND EFFECTS]
01. 악순환 속 소문에 기댄 대규모 투자가 만든 결과
02. 광란의 1920년대가 주는 2가지 교훈

PART 08. 정치적 목적을 위한 머니게임: 욕망과 혼돈의 기록
01. 잃어버린 시대의 시작

[CAUSES AND EFFECTS]
01. 정치가 만든 잃어버린 시간
02. 기술 버블과 정치적 버블의 극명한 차이

PART 09. 놀라운 혁신 혹은 비이성적 과열: 디지털 세계의 낙관과 회의
01. 혁신의 시작인가, 위험의 신호인가?

PART 10. 누군가 잘못된 게임을 하고 있다: 경제의 초석을 흔들다
01. 해답이라고 착각한 어리석음의 산물
02. ‘두말하면 잔소리’ 투자에 찍은 발등

[CAUSES AND EFFECTS]
01. 평범한 사람도 투기꾼으로 만드는 골드러시 심리
02. 완벽한 파괴적 모델이 주는 교훈

PART 11. 대륙이 움직인다: 카지노 자본주의
01. 누가, 왜 조종하는가?
02. 프로파간다

[CAUSES AND EFFECTS]
01. 역사는 반복한다

PART 12. 꿈 꿔 본 적 없는 미래: 버블 예측하기
01. 경제를 움직이는 거대한 트라이앵글
02. 정부는 무엇을 해야 하는가?
03. 제4권력이 있다

주석
사진 출처', '버블 - 부의 대전환.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 163, 29, '[eBook]설민석의 삼국지 2', '세계사', 22000, 19800, '2019-08-20', '삼국지처럼 다양한 형태로 수많은 작품들이 되어 나온 책이 과연 또 있을까? 중국 5,000년 역사에서 가장 유명한 작품이자, 지난 수백 년간 장기 스테디셀러의 아성을 지켜왔던 책.

‘삼국지를 세 번 이상 읽지 않은 자와는 인생을 논하지 말고, 열 번 이상 읽은 자와는 감히 상대도 하지 마라.’ 삼국지가 인생을 이해하고, 살아가는 데에 얼마나 큰 도움을 줄 수 있는지 단박에 보여주는 유명한 말이다. 이는 삼국지가 ‘우리의 삶 그 자체’를 이야기하고 다루고 있기 때문이다.

삼국지에는 온갖 천태만상의 인간관이 들어있다. 자신이 처한 상황과 사익에 따라 시시때때로 바뀌기도 하는 영웅들의 정체성, 천하의 패권을 쟁취하기 위해 명분과 실리 사이에서 충돌하는 자아의 모습들은 현재 우리의 모습과 놀라울 정도로 닮아 있다. 인생을 성공으로 이끈 수많은 리더들이 가장 기억에 남는 도서 혹은 필히 권하고 싶은 고전을 꼽을 때 삼국지가 언제나 1위를 차지하는 것은 결코 우연이 아니다.삼국지처럼 다양한 형태로 수많은 작품들이 되어 나온 책이 과연 또 있을까? 중국 5,000년 역사에서 가장 유명한 작품이자, 지난 수백 년간 장기 스테디셀러의 아성을 지켜왔던 책.', 8933870830, '누구나 쉽게 시작하고, 모두가 빠져드는 이야기', '설민석의 삼국지 2.png', '5장. 용의 전쟁, 불에 죽고 바람에 살고

적벽의 서막, 속느냐 속이느냐 그것이 문제로다
고육지계, 황개의 살신성인
조조의 방주, 뭉치면 죽고 흩어져야 산다 
공명 매직, 북북서로 바람을 돌려라
적벽대전, 바람과 함께 사라지다
조조의 기사회생, 36계 줄행랑
화용도의 전설, 조조를 보내고형주 쟁탈전, 재주는 주유가 부리고 형주는 공명이 먹고
노숙의 출장, 떼인 형주 받아드립니다
백마 탄 노인, 내가 황충이다 

6장. 용의 승천, 먹구름을 뚫고 올라

동오의 계략, 사랑의 덫을 놓아라
정략결혼, 유비가 동쪽으로 간 까닭은?
동오 탈출, 남편 따라 형주 가네 
주유의 꿈, 먼지가 되다
조문 예절, 두 얼굴을 가진 사나이
조조의 굴욕, 수염을 고치고
서쪽 하늘, 잃어버린 명분을 찾아서
살아생이별, 죽어도 못 보내   
안녕 방통, 뒤바뀐 운명
장비 전설, 전쟁은 머리로 회유는 가슴으로

7장. 용의 오만, 초심 잃은 영웅들

용쟁호투, 주먹이 운다
조조잡이, 오호대장군의 탄생  
엇갈린 형제, 공명의 물은 피보다 진하다
꽃보다 할배, 노병은 죽지 않는다
한중 닭갈비, 맛없어도 못 버려
관우 실언, 입은 화를 부르는 문, 혀는 목을 자르는 칼
방덕의 패배, 아프니까 청춘이다
관우의 수술, 지금까지 이런 환자는 없었다
동오의 역습, 형주 상륙 작전 
관우의 최후, 하늘의 별이 되다

8장. 용의 최후, 무엇을 위하여 그리 살았나

유비 혼절, 넋이라도 있고 없고
조조의 최후, 지하에서 만납시다
한의 멸망, 역사 속으로
장비의 최후, 두 번째 별이 되다
젊은 남자, 육손은 대도독 
유비의 최후, 마지막 별이 되다 	
마지막 영웅, 사마의의 등장
적과의 동침, 손권과 손잡은 공명
출사표, 북벌의 시작
인사 실패, 공명의 실수
읍참마속, 뼈를 깎는 심정으로
영웅본색, 마지막 출사표
목우유마, 군량은 적진에서 
공명의 최후, 별을 품은 하늘이 되다
공명의 부활, 죽은 공명이 살아 있는 사마의를 내치다
알장춘몽, 영원한 강자도 영원한 패자도 없다

에필로그. 영웅으로 태어난 사람은 없습니다. 영웅으로 죽어간 사람만 있을뿐입니다. 
부록 삼국지 자세히 들여다보기
부록 나에게 딱 맞는 삼국지는?', '설민석의 삼국지 2.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 164, 1, '[eBook]13월의 첫사랑 1', '와이엠북스(YMBOOKS)', 9000, 8100, '2015-07-24', '퓨전 한식당 ‘은택관’의 주인이자 훈남 요리사, 서은택.그러나 모든 여자들의 로망인 그는 세상 어디에도 없는 철벽남!“죄송합니다. 제가 아직은 연애할 생각이 없어서요.”가는 여자 안 붙잡고, 오는 여자 죄다 막는 그의 사정은…….“첫사랑을 못 잊었거든요.”그 남자의 일편단심 첫사랑, 청순한 강력반 여형사, 임동은.그러나 모두 탐내는 완벽한 연하남을 거절하기 바쁜 차가운 그녀!“너랑 나, 아무 사이 아니야.”그 앞에만 서면 자꾸 거짓말을 하는 말 못 할 그녀의 사정은…….“난 행복해질 자격 없어.”위험한 비밀을 가진 탓에 행복이 두려운 여자.그런 그녀를 꼭 세상 가장 행복하게 만들어주고 싶은 남자.첫사랑은 이루어지지 않는다던데…….이 두 사람, 행복해질 수 있을까?', 1132224837, '제2회 네이버 웹소설 공모전 우수상 수상작', '13월의 첫사랑 1.png', '프롤로그
1장
2장
3장
4장
5장
6장
7장
8장
9장', '13월의 첫사랑 1.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 165, 50, '[eBook]이야기하며 클레이 쉽게 배우기', '홀로그램(HOLOGRAM)', 11000, 9900, '2012-05-15', '“50만 네티즌이 강추하는 신난다의 클레이 특강”클레이 만들기 노하우 중 아이들의 눈높이에 맞는 아이템만을 엄선!최고 일방문자수 11만, 총 방문자수 1,309만, 이웃 3만4,713명, 스크랩수 49만1,551회의 네이버 파워 블로그 ‘고무인간(blog.naver.com/shinanda1219)’의 운영자 신난다의 엄마와 아이들을 위한 이야기가 있는 클레이 만들기 책이다. 클레이아티스트이자 인기 블로거인 신난다가 준비한 작은 동화, 클레이 만들기 과정을 통해 엄마와 아이가 즐겁게 마음을 나누는 소중한 시간을 마련한다.색 만들기의 원리부터 아이템이나 캐릭터에 특징을 부여하는 표현법 등 클레이 만들기의 기본적인 비법을 친절하게 담고 있어 아이들과 함께 만들기에 어렵지 않습니다. 또한 저자가 블로그를 통해 많이 받았던 도구나 표현법에 관한 질문, 점토 및 부재료에 대한 질문 등을 염두에 두고 내용을 구성했기 때문에 만드는 과정이 막힘 없이 명쾌하다.무엇이든 만들기를 잘 하는 주인공 ‘조물이’와 마법나라에 사는 요정이 마녀의 악행으로 위기에 빠진 마법나라를 모험하며 겪고 보고 듣고 느낀 것들을 동화로 구성해 담았다. 아이에게 동화 속 여섯 가지 에피소드를 읽어주며 “편식하지 말아줘”, “자연을 사랑해주길 바라”, “장난감을 소중하게 생각해줘”, “물을 오염시켜서는 안돼”, “동물들은 우리들의 친구야” 등 교훈적인 이야기들을 자연스럽게 전할 수 있다.', 8994126228, '50만 네티즌이 강추하는 신난다의 클레이 특강', '이야기하며 클레이 쉽게 배우기.png', '[들어가며] 우리 아이 첫 클레이! 이야기하며 놀이하듯 배워보아요  

[시작하기 전에] 
-점토에 대해 알아보아요
-도구에 대해 알아보아요
-기본적인 색 배합 방법
-점토 만들기 SOS!

Episode 1. 과일채소 마을 : “편식하지 말아줘” 
1) 바나나 | 2) 사과 | 3) 수박 | 4) 포도 | 
5) 당근 | 6) 가지 | 7) 파인애플 | 8) 옥수수
::뚝딱! 응용 소품 만들기 1 : 냉장고 자석 만들기

Episode 2. 숲속 마을 : “자연을 사랑해주길 바라” 
1) 무당벌레 | 2) 꿀벌 | 3) 애벌레 | 4) 잠자리 | 
5) 달팽이 | 6) 나비 | 7) 튤립 | 8) 해바라기 | 9) 장미꽃
::뚝딱! 응용 소품 만들기 2 : 스위치 커버 만들기

Episode 3. 장난감 마을 : “장난감을 소중하게 생각해줘” 
1) 자동차 | 2) 로켓 | 3) 버섯 집 | 4) 눈사람 인형 | 
5) 기타 | 6) 해와 달 | 7) 색연필 | 8) 공룡
::뚝딱! 응용 소품 만들기 3 :  정리함 만들기

Episode 4. 파란 바다 마을 : “물을 오염시켜서는 안돼” 
1) 불가사리 | 2) 조개 | 3) 고래 | 4) 오징어 | 
5) 거북 | 6) 문어 | 7) 복어 | 8) 열대어
::뚝딱! 응용 소품 만들기 4 : 메모꽂이 만들기

Episode 5. 동물 마을 : “동물들은 우리들의 친구야” 
1) 돼지 | 2) 닭과 병아리 | 3) 토끼 | 4) 고양이 |
5) 강아지 | 6) 원숭이 | 7) 판다 | 8) 곰 | 9) 코알라
::뚝딱! 응용 소품 만들기 5 : 연필꽂이 만들기

Episode 6. 맛있는 음식 선물 : “안녕~ 또 만나요”
1) 막대사탕 | 2) 샌드 과자 | 3) 초콜릿 칩 쿠키 | 4) 미니 케이크 |
5) 도넛 | 6) 햄버거 | 7) 소시지 빵 | 8) 아이스크림
::뚝딱! 응용 소품 만들기 6 : 사진꽂이 만들기', '이야기하며 클레이 쉽게 배우기.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 166, 84, '[eBook]NEW Allead 올리드 고등 수학(상) (2018년)', '미래엔(대한교과서)', 12800, 12800, '2016-10-24', '개념을 친절하게 설명하고 개념을 문제에 적용하는 방법을 제시하여 문제해결력을 기를 수 있도록 구성하였다. 새 교육과정에 맞추어 내용을 구성하고, 체계적으로 개념을 설명하여 수학의 원리를 쉽게 이해할 수 있다. 다양한 필수 예제와 풀이의 연관 개념 및 적용 방법을 제시하여 유형을 탄탄하게 학습할 수 있다. 유제와 중단원 마무리 문제를 수준별로 구성하여 유형에 대한 적응력을 높이고 문제 해결력을 극대화할 수 있다.', 9781937986346, '유형을 탄탄하게 학습할 수 있다', 'NEW Allead 올리드 고등 수학(상) (2018년).png', 'Ⅰ. 다항식
  1. 다항식의 연산
     01 다항식의 덧셈과 뺄셈 
     02 다항식의 곱셈  
     03 곱셈 공식의 변형 
     04 다항식의 나눗셈 
  2. 나머지정리
     01 항등식  
     02 나머지정리  
  3. 인수분해
     01 인수분해  
     02 복잡한 다항식의 인수분해   

Ⅱ. 방정식과 부등식
  1. 복소수와 그 연산
     01 복소수  
     02 복소수의 연산  
     03 복소수의 성질 
  2. 이차방정식
     01 이차방정식의 풀이  
     02 이차방정식의 판별식  
     03 이차방정식의 근과 계수의 관계 
  3. 이차방정식과 이차함수
     01 일차함수의 그래프  
     02 이차함수의 그래프  
     03 이차함수와 이차방정식의 관계
     04 이차함수의 최대ㆍ최소 
  4. 여러 가지 방정식
     01 삼차방정식과 사차방정식 
     02 삼차방정식의 근과 계수의 관계 
     03 연립이차방정식  
  5. 여러 가지 부등식
     01 일차부등식  
     02 연립일차부등식  
     03 이차부등식과 연립이차부등식 
     04 이차방정식에의 활용 

Ⅲ. 도형의 방정식
  1. 평면좌표
     01 두 점 사이의 거리
     02 선분의 내분점과 외분점
  2. 직선의 방정식
     01 직선의 방정식  
     02 두 직선의 위치 관계
     03 점과 직선 사이의 거리
  3. 원의 방정식
     01 원의 방정식  
     02 원과 직선의 위치 관계
     03 원의 접선의 방정식 
  4. 도형의 이동
     01 평행이동  
     02 대칭이동 ⑴  
     03 대칭이동 ⑵ 

[별책] 바른답·알찬풀이', 'NEW Allead 올리드 고등 수학(상) (2018년).pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 167, 81, '[eBook]재치쑥쑥 이솝우화', '효리원', 9800, 8820, '2013-02-25', '동물의 행동과 성격을 통해서 인간의 어리석음과 약점들을 알려 주는 이야기예요. 문장은 짧고 명쾌하면서 재미가 있어요. 재미가 있어서 읽다 보면 저절로 웃게 되지요. 그리고 웃으면서 자연스럽게 깨닫게 됩니다. 어떤 친구가 참다운 친구인지, 어떻게 사는 것이 올바른 것인지를…….  이 책은 [이솝 우화] 가운데 초등학교 저학년들에게 알맞은 내용 49편을 골라 만화풍의 코믹한 그림과 함께 새롭게 엮었어요. 부모님과 어린이가 함께 읽고 이야기마다 주는 교훈이 무엇인지 의견을 나눠 보세요. 재치와 지혜가 쑥쑥 자라게 될 거예요.', 8928102626, '재치와 지혜가 쑥쑥 자란다', '재치쑥쑥 이솝우화.png',  '까마귀의 지혜
포도나무의 은혜
욕심꾸러기 사자
침구가 아니라 원수
여우와 보리
발자국
아버지
치즈 한 조각
사자가 된 당나귀
닭이 무서운 사자
개미와 비둘기
들쥐와 집쥐
늑대와 여우의 지혜 겨루기
염소 두 마리
거짓말쟁이 양치기
여우의 실수
우정
하늘을 난 거북
꿀단지
손가락질만 안 했어도
되로 주고 말로 받다
어리석은 까치
어리석은 나귀
욕심재잉 할머니
개구리 임금님
감기 걸린 여우
램프
뿔 달린 쥐
원수
뒷일도 생각해야지
어리석은 믿음
물에 빠진 여우
의리 없는 주인
제비와 젊은이
은혜 갚은 독수리
사자의 꾀
풀 자루를 진 당나귀
미련한 싸움
이리의 그림자
폭풍과 태양
양 틈에 있던 돼지
집 개와 사냥개
양치기와 여우
어리석은 학
발 없는 지렁이
힘센 수탈과 독수리
여우와 매미
목마른 개구리들
올빼미의 충고', '재치쑥쑥 이솝우화.pdf');











insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 168, 105, '[eBook]New English File Upper-Intermediate : Students Book', 'Oxford University Press', 21500, 18280, '2008-04-03', 'New Upper-Intermediate level of the course that gets students talking.', 0194518426, '최고의 교과서', 'New English File Upper-Intermediate / Students Book.png',  'Clive Oxenden trained to teach EFL at International House, London, and later took his RSA (Cert) at Bromley College, Kent. He has taught English and trained teachers for 23 years, mainly in Spain but also in Turkey, Kuwait, Algeria, and the UK, where he was the RSA tutor at Padworth College in Berkshire. He has spent the last fifteen years teaching at the British Council, Valencia.', 'New English File Upper-Intermediate / Students Book.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 169, 34, '[eBook]새롭게 읽는 주기도문', '영음사', 12000, 10800, '2019-09-16', '주기도문 같은 기도문은 이 세상 어디에도 없고 이 기도문에 버금가는 것도 전무하다. 주님께서 가르치신 기도문은 기도의 모범이고 기도의 본질이다. 또한 기도의 요약이며 기도의 순서이다. 구약과 신약에 등장하는 모든 유의미한 기도들은 주께서 가르치신 기도문의 예표이며 적용이다.믿음은 우리가 믿어야 하는 것으로 사도신경 안에 요약되어 있고, 소망은 우리가 바라야 하는 것으로 주기도문 안에 요약되어 있다. 그리고 사랑은 우리가 행하여야 할 것으로 십계명 안에 요약되어 있다. 이 세 가지 중에서 이 책의 주제는 주님께서 우리에게 가르치신 기도문 즉 주기도문을 통하여 우리가 바라야 하는 소망이 무엇인지 말하고 있다.', 8973041460, '“기도의 완전한 원칙”과 “우리의 소망”이 담긴 주기도문', '새롭게 읽는 주기도문.png', '추천사 4

머리말 6

1강. 기도의 방법 _골방기도 10

2강. 기도의 대상 _하늘에 계신 우리 아버지 36

3강. 하나님 사랑 1 _이름을 거룩하게 하옵소서 58

4강. 하나님 사랑 2 _나라가 임하게 하옵소서 84

5강. 하나님 사랑 3 _이 땅에서도 뜻을 이루소서 110

6강. 이웃 사랑 1 _일용할 양식을 주옵소서 130

7강. 이웃 사랑 2 _죄를 용서하여 주옵소서 156

8강. 이웃 사랑 3 _시험에 들지 말게 하옵소서 184

9강. 이웃 사랑 4 _악에서 구하여 주옵소서 214

10강. 기도의 목적 _나라와 권세와 영광 238

11강. 기도의 실천 _행하는 주기도문 262', '새롭게 읽는 주기도문.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 170, 1, '[eBook]검은 바다', '문학동네', 11500, 10350, '2010-05-17', '강재는 장손인 형을 대신해 나이를 속이고 징용자 무리에 들어갑니다. 강재와 천석이를 비롯한 수많은 징용자들은 부산, 그리고 시모노세키를 거쳐 ‘조세이 탄광’으로 내던져집니다. 깊이를 알 수 없는 바다 밑 막장에서 채찍을 맞아가며 온종일 석탄을 캐는 게 그들에게 주어진 일입니다. 그들은 작은 주먹밥 하나로 끼니를 때우며 늘 허기에 시달려야 하고, 무리한 노동으로 온몸은 만신창이가 되어갑니다. 마침내 탈출을 시도하던 강재와 천석이는 어느 순간 서로의 손을 놓치고, 강재는 천석이를 잃은 채 다시 지옥 같은 막장으로 돌아가게 됩니다. 전쟁 물자를 대는 데만 혈안이 되어 있는 일본 관리자들은 막장의 천장이 내려앉아도 아랑곳하지 않고, 오히려 더 빨리 더 많이 석탄을 캐라고 조선 징용자들을 채찍질할 뿐입니다. 그렇게 위태롭게 버티던 조세이 탄광에 결국 물기둥이 솟구치는데……. 『검은 바다』는 강제징용의 참상을 고발하는 최초의 창작동화입니다. 저자는 어느 날 ‘조세이 탄광’의 생존자 김경봉 옹에 대한 신문기사를 접하고 어떤 사명감에 이끌리듯 김경봉 옹을 찾아갔다고 합니다. 일본에서 가장 열악하고 악독했던 조세이 탄광. 그곳에서 극적으로 살아남은 김경봉 옹의 증언과 현지 조사를 통해 이 작품의 초안을 마련했습니다. 저자는 이 책을 통해 감추어진 역사의 이면을 낱낱이 들춰내고 있습니다. 또한, ‘태평양전쟁’의 참상도 고스란히 담고 있어, 폭격 현장에 끌려 나가 일을 하다 또 다른 폭격에 목숨을 잃고 말았던 조선 여인들, 나가사키에 떨어진 원자폭탄으로 처참하게 죽어가야 했던 수많은 조선인들 등 당시의 끔찍했던 상황을 실감할 수 있습니다.', 8954611168, '강제징용의 참상을 고발하는 최초의 창작동화', '검은 바다.png',  '1. 꽃싸움  
2. 돌개바람    
3. 뱃멀미 
4. 모두 차렷!     
5. 조세이 탄광    
6. 바다 밑 두더지  
7. 도망자는 사형이다   
8. 화가 화를 부르고    
9. 구사일생   
10. 첫 번째 탈출  
11. 마지막 용기
12. 지옥의 전주곡
13. 거대한 물기둥
14. 제철소에서
15. 야마타 상
16 나가사키 조선소로
17. 끔찍한 재앙
18. 오는 자와 가는 자
19. 천석이
20. 아, 오륙도!

글쓴이의 말', '검은 바다.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 171, 33, '[eBook]다른 듯 같은 듯', '소화', 8500, 7650, '2006-07-15', '오랜 시간 한국의 대학에서 일본어를 가르쳐 온 저자가 한국에서 생활하면서 일본과 한국의 차이에 대해 생각한 것들을 엮은 것이다. 언어 전문가의 눈으로 말하고 있으나 전문가가 아닌 일반인들을 대상으로 하여, 언어란 꼭 입 밖으로 뱉는 것만이 아니라 몸으로, 마음으로도 말할 수 있다는 사실에 토대를 두고 두 나라를 살펴 그 차이와 공통점을 이야기하고자 하였다.1부 ‘말과 언어 행동’에서는 말과 행동, 감각에서 빚어지는 두 나라의 다른 점과 같은 점에 대해 이야기하고 있으며, 2부 ‘한국과 일본의 문화’에서는 몸과 마음으로 느끼는 문화적인 면, 명절 문화와 음식 문화, 주거 문화, 결혼 문화 등을 다루고 있다. 또한 본문 뒤에 그 꼭지에서 좀더 필요한 실질적인 지식이나 정보를 팁으로 추가하였다.', 8984103055, '언어와 문화의 한·일 비교', '다른 듯 같은 듯.png',  '머리말
이 책을 부치며


제1부 말과 언어 행동

1장 말
몇 살이죠? - 대인관계 속도의차이
"미안합니다"와 "스미마센" - 일상에서의 감사와 사과의 표현
신세지곤 못살아 - 의뢰에 관한 사고와 그 표현 형식
"좀...", "빨리 말해" - 거절·양해의 표현
안녕하라고 - 인사 표현의 의미
외삼촌이야, 큰아버지야? - 호칭의 차이
"음", "알아, 알아!", "I See" - 되풀이·환언·말 가로채기의 세 가지 화술
말없는 수다 - 대화 중의 호응 비교
"부담 없이 들어주세요", "정말이야?" - 걸치레 말의 표면상 뜻과 속뜻

2장 행동
내 것은 네 것, 네 것은 내 것 - 자기 영역에 대한 감각
왜 자꾸 다가오지? - 대인 간 거리의 문화 차
친절한 두 얼굴 - 친절한 응대에 관한 사고의 차이
말 안 해도 알지? - 침묵이 지니는 의미의 차이
엄숙했던 세미나 - 색을 이용한 자기표현의 차이 
밥에 국을 부을까, 국에 밥을 부을까 - 예의범절과 생활 관습의 차이

3장 감각
미묘하게 다른 단어들 - 한자어에서 유래된 단어 비교
미아 분이 일행 분을 찾고 계십니다 - 경어 사용의 차이점
다른 듯 같은 듯 - 동사 대 동사의 범위
재와 고양이 - 동물이 가진 이미지
자리 있나요? - 하나의 말이 가진 상반된 의미
공부할수록 좋아진다 - 한국 학생의 일본에 대한 이미지
"짱구는 못 말려"와 "겨울연가"의 위력 - 일본어·한국어 학습동기


[제2부 한국과 일본의 문화]

4장 몸
나 홀로 명절을 - 한국과 일본의 명절
한턱내기의 묘수 터득하기 - 한국식 한턱내기와 일본식 더치페이
맛있는 한국 1 - 음식점을 통해 한국과 일본
맛있는 한국 2 - 노점을 동해 본 한국과 일본
맛있는 한국 3 - 한국의 대표 음식 김치
"거기 파출소죠? 파출부 부탁합니다" - 이사에서 보는 한국인의 합리성
"변변치 않지만", "뭐, 내가 이 정도밖에는" - 한국과 일본의 선물 문화
물건에 둘러싸여 사는 사람들 - 수납의 차이로 보는 한국과 일본
온돌이 있어 따뜻한 겨울 - 주거의 차이
내 목욕물은 어디로 - 목욕 문화의 차이
점점 작아지는 매니큐어 - IT와 전통이 공존하는 나라
시대와 함께 변한 결혼식 - 결혼 문화의 차이
양반은 자전거를 타지 않는다 - 자전거 이용으로 엿보는 의식 세계
세상을 온통 붉게 물들였던 한 달 - 2002년 한·일 월드컵 관전기

5장 마음
당황도 공부다
참치 캔 하나의 순발력
눈시울이 뜨거워지는 스승의 날
보석 같은 내 제자
축제 같은 졸업식
한국과 한국인의 매력

참고문헌', '다른 듯 같은 듯.pdf');















insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 172, 81, '[eBook]가방 들어 주는 아이', '사계절', 9000, 8100, '2003-05-05', '같은 반 친구 중에 장애인 친구가 있습니까? 있다면 그 친구에게 어떻게 대하고 있나요. 혹시라도 한번도 마음을 열어본 적이 없지는 않나요? 장애인이라고 하여 나와 다른다고 생각한다면 그 생각은 한 없이 나쁜 마음을 먹게 한답니다. 지금이라도 따뜻한 말 한마디로 친구가 되어 보세요.두 팔에 목발을 짚고 다니는 영택이를 위해 같은 반 친구 석우는 매일 가방을 들어줍니다. 같은 반 아이들은 바보라고 놀리지만 석우는 영택이를 모른 척 할 수가 없습니다. 방학이 되어 영택이는 다리 수술을 하러 여수로 가고 돌아온 영택이의 모습은 목발을 두 개 아닌 하나만 짚고 있었지요. 3학년이 된 아이들 영택이는 3학년 교실에 잘 적응할 수 있을까요? 따뜻한 이야기 속으로 들어가 보세요.', 8958287659, '따뜻한 말 한마디', '가방 들어 주는 아이.png', '개학날 맡은 임무

가방 두 개 멘 아이

영택이 잘못이 아닌데

쓸쓸한 생일 잔치

달라진 영택이

모범 상장
', '가방 들어 주는 아이.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 173, 46, '[eBook]아스가르드 1', '계림(계림북스)', 8500, 7650, '2005-12-30', '평화롭던 마이소시아 대륙의 루어스 왕국에 어둠의 세력으로부터 몬스터가 몰려온다. 세상을 구할 수 있는 건 오직 일곱 명 뿐! 세계 최고의 기사를 꿈꾸는 천상계 힘의 소유자 레이나, 최고의 무도 실력을 가진 카렌, 멋지고 용감한 붉은 기사단의 기사와 함께 거대한 힘을 찾아 모험을 떠나자!', 8953308860, '넥슨 명품 판타지 게임 코믹북', '아스가르드 1.png',  '1. 세상 최고의 기사
2. 막강 무도가 등장!
3. 혈전
4. 검은 악마 속으로
5. 제국의 역습
6. 천상의 힘
7. 카를로 란도르
8. 기다려라, 마이소시아', '아스가르드 1.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 174, 46, '[eBook]귀신이 들려주는 세계 공포 괴담 남미 아프리카', '재미북스', 9500, 8550, '2015-06-30', '재미있으면서도 오싹하고 신비로운 미스터리가 가득!잔인하고 기분 나쁜 공포는 이제 그만,상상력을 자극하는 무서운 이야기를 통해 세계의 문화까지 체험하는 세계 공포 괴담!야생 동물과 맹수가 뛰노는 사파리의 으스스한 진실, 도서관의 유령, 붉은 사막 속에 감춰진 비밀 등, 17편의 만화와 17편의 무서운 이야기가 담겨 있습니다. 거기에 미로, 틀린 그림 찾기 등의 공포 퍼즐과 아마존의 위험한 생물들, 사라진 세계의 문명들 등 호기심을 자극하는 부록이 공포 여행에 즐거움을 더해 줍니다. 자, 지금부터 태고의 미스터리를 간직한 땅, 남미와 아프리카의 공포 세계로 여러분을 초대합니다.', 8960243698, '세계로 떠나는 공포 여행', '귀신이 들려주는 세계 공포 괴담 남미 아프리카.png', '아르헨티나: 악마의 목구멍
남아프리카 공화국: 할머니 꿈
칠레: 촌촌
촌촌의 공격
케냐: 사파리의 제왕
볼리비아: 사막의 그림자
에티오피아: 카토블레파스
세계의 무시무시한 괴수들
우간다: 망자의 유혹
콜롬비아: 황금의 호수
황금 보물을 찾아라
볼리비아: 죽음의 도로
보츠와나: 다이아몬드의 주인
브라질: 아마존의 식인귀
아마존의 위험한 생물들
알제리: 만티코어
아마존의 비밀
나미비아: 붉은 사막
아이티: 저주 인형
페루: 초대받지 않은 하객
인형의 저주
모리셔스: 마지막 도도새
자메이카: 라이벌
베네수엘라: 마법의 거울
아르헨티나: 꿈속의 버스
공포의 세로토레 봉우리 
푸에르토리코: 물의 저주
멕시코: 엘리베이터
보츠와나: 도서관의 유령
에콰도르: 갈라파고스의 비밀 
멕시코: 마야 신의 형벌
사라진 세계의 문명들
우루과이: CCTV
이집트: 파라오의 무덤
모로코: 보물을 지키는 골렘
투탕카멘의 저주
에티오피아: 인류 최초의 유골
남극: 피의 폭포
페루: 나스카 평원의 그림
공포의 유령 마을
정답', '귀신이 들려주는 세계 공포 괴담 남미 아프리카.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 175, 81, '[eBook]쌍둥이 형제와 문어 선장의 맞춤법 대결투', '한솔수북', 8500, 7650, '2011-01-10', '맞춤법의 원칙으로 아이들을 구하라!쌍둥이 형제 자음이와 모음이가 국어 시험을 앞둔 어느 날 우연히 다른 세계에 들어가면서 겪는 이야기가 담겨 있습니다. 그 세계에는 인간이 되어 세상을 지배할 욕심을 지닌 문어 선장이 있어요. 문어 선장의 욕심을 이루게 해 줄 단 하나뿐인 무기가 바로 맞춤법입니다. 문어 선장은 맞춤법을 잘 알 만한 아이들을 잡아들여 꽁꽁 가둬놓고 있었던 것이지요. 쌍둥이 형제는 문어 선장의 욕심에 맞서 어떤 모험을 하게 될까요?맞춤법은 글을 쓸 때 지켜야 하는 규칙을 말합니다. 머릿속에 떠오른 것을 다른 사람한테 글로 제대로 나타내려면 맞춤법을 꼭 지켜야 합니다. 한글 맞춤법은 우리말을 쓰는 사람들끼리 글을 쓸 때 지켜야 하는 약속과도 같아서 누구 하나가 약속을 지키기 싫다고 제 마음대로 글을 쓴다면, 그 사람이 쓴 글은 다른 사람들한테 제대로 전해지기 힘들고 때로는 큰 오해나 혼란을 불러일으킬 수도 있습니다. 『쌍둥이 형제와 문어 선장의 맞춤법 대결투』를 통해서 재미있게 맞춤법을 배워보세요.', 	8953573840, '우리 아이 재미있게 맞춤법 배우기', '쌍둥이 형제와 문어 선장의 맞춤법 대결투.png',  '바탕화면에 나타난 괴문서(한글 맞춤법 총칙과 자모)
- 한글 맞춤법, 왜 필요할까?
문어 선장의 음모(소리에 관한 것 - 된소리, 겹쳐 나는 소리)
- 알쏭달쏭한 띄어쓰기
글자를 삼키는 파리(소리에 관한 것 - 구개음화)
- 헷갈리기 쉬운 우리말 01
"ㄷ" 모양의 미로(소리에 관한 것 - "ㄷ" 소리 받침)
- 헷갈리기 쉬운 우리말 02
숨겨진 이야기(소리에 관한 것 - 모음, 두음법칙)
- 틀리게 쓰기 쉬운 우리말
지팡이 사나이의 속마음(형태에 관한 것 - 체언과 조사, 어간과 어미)
- 잘못 쓰기 쉬운 우리말
노란 구슬과 보름달(형태에 관한 것 - 접미사가 붙어서 된 말)
- 부사를 만드는 접미사 "이"와 "히"
협상(형태에 관한 것 - 합성어)
- 바르지 못한 말버릇 01
마지막 기회(형태에 관한 것 - 준말)
- 바르지 못한 말버릇 02
국어 시험(띄어쓰기와 문장 부호)
[부록] 우리말에 남아 있는 일본어 찌꺼기', '쌍둥이 형제와 문어 선장의 맞춤법 대결투.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 176, 77, '[eBook]아주 쉽고 신나는 한글 쓰기 3 : 한 글자 1', '키출판사', 9000, 8100, '2017-12-20', '이전에는 없던 최강 구성의 한글 쓰기책!
재미있는 이야기로 흥미를 높이고, 
부모님 도움말로 홈스쿨링을 지원하며, 
[작은 활동책]으로 풍부한 자료 제공에,
추가 학습을 위한 무료 학습지 제공까지!

『아주 쉽고 신나는 한글 쓰기』 는 스몰 스텝 학습법에 따라 아주 쉽게, 이야기를 활용하여 신나게 한글 쓰기를 학습합니다. 가장 쉬운 낱자부터 하루에 딱 4쪽씩만 학습을 해 아이들이 한글을 쉽다고 느끼게 하고, 재미있는 도입 이야기를 바탕으로 쓰기 학습을 해 신나게 쓰기를 배우도록 했습니다. 또 본책 하단의 도움말을 통해 부모님들에게 구체적인 지도 방법을 알려 주고, [작은 활동책]을 통해 풍부한 홈스쿨링 자료를 제공합니다. 홈페이지를 통해 [아신나 학습지]를 무료로 제공하여 추가 학습도 가능하도록 했습니다. 
“한글 쓰기는 어렵고 지루해요.”라고 말하는 아이에게도, “한글을 어떻게 지도해야 하는지 모르겠어요.”라고 말하는 부모님들에게도, 『아주 쉽고 신나는 한글 쓰기』가 답입니다!', 8974572800, '이야기로 만나는 재미있는 한글', '아주 쉽고 신나는 한글 쓰기 3 / 한 글자 1.png', '이야기로 만나요 ‘가, 거, 기, 고, 구, 그’   
1일 ‘가, 거, 기’를 만나요                
2일 ‘고, 구, 그’를 만나요                

이야기로 만나요 ‘나, 너, 니, 노, 누, 느’   
3일 ‘나, 너, 니’를 만나요                
4일 ‘노, 누, 느’를 만나요                

이야기로 만나요 ‘다, 더, 디, 도, 두, 드’   
5일 ‘다, 더, 디’를 만나요                
6일 ‘도, 두, 드’를 만나요                

이야기로 만나요 ‘라, 러, 리, 로, 루, 르’   
7일 ‘라, 러, 리’를 만나요                
8일 ‘로, 루, 르’를 만나요                

이야기로 만나요 ‘마, 머, 미, 모, 무, 므’   
9일 ‘마, 머, 미’를 만나요                
10일 ‘모, 무, 므’를 만나요               

이야기로 만나요 ‘바, 버, 비, 보, 부, 브’   
11일 ‘바, 버, 비’를 만나요                
12일 ‘보, 부, 브’를 만나요                

이야기로 만나요 ‘사, 서, 시, 소, 수, 스’   
13일 ‘사, 서, 시’를 만나요                
14일 ‘소, 수, 스’를 만나요                

이야기로 만나요 ‘갸, 겨, 녀, 교, 료, 슈’   
15일 ‘갸, 겨, 녀’를 만나요                
16일 ‘교, 료, 슈’를 만나요', '아주 쉽고 신나는 한글 쓰기 3 / 한 글자 1.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 177, 29, '[eBook]삼국유사', '을유문화사', 9000, 8100, '2002-11-15', '“이름은 알아도 제대로 아는 사람은 없다”는 말처럼『삼국유사』는 그동안 많은 번역본이 있었으나 지나치게 고답적인 문체와 난해한 문맥 등으로 제대로 읽히지 않아, 우리에게 가장 친숙한 역사서이면서도 대중들이 다가서기에는 다소 어렵다는 평가를 받아 온 것이 사실이다. 이 책은 이미『사기열전』,『정관정요』,『삼국지』등의 번역을 통해 어려운 중국의 고전과 독자들의 거리를 한층 좁혀놓았다는 평가를 받고 있는 김원중 교수(건양대 중문과)가 전문가뿐만 아니라 일반 대중들도 손쉽게 접근할 수 있도록 번역하였다. 그 배경을 일일이 설명하고 보충한 꼼꼼한 각주와 시원스런 내용 전개, 신세대에 걸맞은 문장 감각은 쉽고 재미있으면서도 결코 고전의 품격을 잃지 않고 있다. 특히 역자는 그동안『삼국유사』를 연구한 여러 선학들의 학문적 견해를 두루 반영하면서도, 자신이 중문학자인 만큼『삼국유사』에 인용된『사기』,『삼국지』, 『후한서』등 수많은 중국의 문헌과 자료를 철저히 고증하여 객관적인 입장에서 『삼국유사』의 맛을 살리고 있다.', 	8932460841, '이름은 알아도 제대로 아는 사람은 없다', '삼국유사.png',  '권 1

기이 제1(紀異第一)


권 2

기이 제2(紀異第二)


권 3

흥법 제3(興琺第三)

탑상 제4(塔像第四)


권 4

의해 제5(義解第五)


권 5

신주 제6(神呪第六)

감통 제7(感通第七)

피은 제8(避隱第八)

효선 제9(孝善第九)

발문
부록- 왕력
참고문헌
찾아보기', '삼국유사.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 178, 30, '[eBook]유중하 교수가 새로 쓴 삼국지 3', '웅진주니어', 8500, 7650, '2001-07-31', '중문학의 대가 유중하 교수가 어린이들을 위해 새로 쓴 어린이 삼국지이다. 아이들의 눈높이에 맞춰 제대로 번역되고 편집되어, 어른용 아니면 만화로 된 삼국지에 만족해야 했던 어린이들에게 반가운 소식이 되겠다. 이 책은 총 5권으로 나온 『삼국지』3편 <적벽대전> 편이다.유비의 삼고초려를 받아들인 천재 지략가 제갈량은 <삼국지> 전체를 통틀어 가장 빛나는 전투인 적벽대전에서 동오의 손권과 동맹을 맺어 조조를 패퇴시킴으로써 마침내 숙원 사업이었던 천하삼분지계의 발판을 마련한다. 동오의 수군 주유는 제갈량의 지략을 이겨 보려고 발버둥치다 끝내는 홧병으로 눈을 감는다.', 8901033550, '어린이들을 위해 새로 쓴 어린이 삼국지', '유중하 교수가 새로 쓴 삼국지 3.png', '1. 인재의 소중함을 깨닫다
2. 세 번이나 초가집을 찾아가다
3. 신야를 뒤로하고 강하로
4. 유비, 손권과 손을 잡다
5. 불타는 적벽
6. 제풀에 무너지는 주유
[부록] 삼국지 깊이 읽는 법 3 : 제갈량은 동남풍을 어떻게 몰아왔을까', '유중하 교수가 새로 쓴 삼국지 3.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 179, 28, '[eBook]My Beautiful Girl, Indigo 인디고 서원, 내 청춘의 오아시스', '궁리출판', 20000, 18000, '2011-06-07', '7년의 시간을 또박또박 걸어온 청소년을 위한 인문학 서점, 인디고 서원 이야기인디고 서원은 2004년 8월 28일 부산 남천동 학원가에 문을 열었다. 서가에는 입시용 참고서 대신 ‘문학, 역사·사회, 철학, 예술, 교육, 생태·환경’, 6가지로 분류한 일반 단행본들이 빼곡이 들어차 있다. 서가를 가득 메운 책들은 이곳을 운영하는 허아람 선생이 지난 22년간 아이들과 함께 읽고 이야기하며 뽑아낸 ‘정수’들이다. 인디고 서원은 우리의 정신과 영혼을 일깨우는 좋은 책을 읽고 배우며, 꿈꾸고 실천하는 것이야말로 진정한 교육이라 생각하며 지난 7년의 시간을 지내왔다. 이 책은 지난 2005년에 펴낸 『My beautiful girl, Indigo-인디고 서원, 내 청춘의 오아시스』의 개정증보판으로, 그후 인디고 서원의 7년간의 발자국을 기록한 책.', 8958205636 , '청소년을 위한 인문학 서점, 인디고 서원 이야기', 'My Beautiful Girl, Indigo 인디고 서원, 내 청춘의 오아시스.png', '개정판을 펴내며  
여는 글  

01.  My Favorite I…
나, 아람샘 - 내 삶의 중추, 아람샘 소행성 B612호  
우리, 아람인 - 내 꿈이 자란 곳, 아람샘 소행성 B612호  

02. 모두 아름다운 아이들
토토, 모리를 만나다  
창조적 열정을 지닌 청소년, 아름다운 세계를 꿈꾸다  

03. 인디고 서원
청소년을 위한 인문학 서점, 인디고 서원  
그라운드에 씨 뿌리다  
열두 달 작은 강의  
수요독서회  
청년들의 저녁식사  
에코토피아  

04. Indigo ground
주제와 변주Theme and Variations  
정세청세  
인디고 유스 북페어 

05. 세계와 소통하다 
청소년이 직접 만드는 인문 교양지, 《INDIGO+ing》 
Humanities Magazine for Young People, 《INDIGO》  
사랑과 혁명의 공부 공동체, 인크InK 

06. 사랑이 아니면 인생은 아무것도 아니야
죽란시사첩 머리말 
Love, Free  
Love, Share  
Love, Peace 

「Ground+ing」  
닫는 글', 'My Beautiful Girl, Indigo 인디고 서원, 내 청춘의 오아시스.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 180, 8, '[eBook]혼자만 잘 살믄 무슨 재민겨', '현암사', 12000, 10800, '2017-11-30', '관념의 과장이나 감상의 치기 없이 되새기면 되새길수록 맛이 나는 편지글 형식의 수필집. 많지 않은 분량의 글 속에서 품위와 세상사는 지혜를 느낄 수 있다.', 8932318727, '고집쟁이 농사꾼의 세상 사는 이야기', '혼자만 잘 살믄 무슨 재민겨.png', '1. 편집자에게 보내는 편지
2. 깊은 산속의 약초 같은 사람/신경림
3. 삶이란 그 무엇인가에, 그 누구엔가에 정성을 쏟는 일
4. 꽁꽁 얼어붙은 겨울 추위가 봄꽃을 한결 아름답게 피운다
5. 물이 갈라지듯 흙덩이가 곡선을 그으며
6. 엄동설한 눈 속에 삿갓 하나 받치고
7. 구경꾼과 구경거리
8. 다양한 개인이 힘을 합쳐 이룬 민주주의
9. 실패를 거울삼고
10. 뿌리 없는 것이 뿌리 박은 것을 이긴다
11. 삶이란 아픔이다
12. 맞고 보내는 게 인생
13. 스님과 노신 
14. 한해를 보내면서', '혼자만 잘 살믄 무슨 재민겨.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 181, 42, '[eBook]대공황의 세계적 충격', '예지(Wisdom)', 13000, 11700, '2003-04-05', '1930년대의 경제공황은 전례를 찾아보기 힘들만큼 세계적이었으며 그 이전의 어느 불황보다 더욱 극심했다. 그 구체성이나 범위, 또 내습의 감작스러움에서 대공황은 아마도 최초의 진정한 세계사적 사건일 것이다. 과거의 대역병과 민속운동들은 유라시아의 땅덩어리와 북아프리카를 서서히 전염시키곤 했으나 이처럼 동시적이지 않았고 모든 대륙을 송두리째 파괴하지도 않았다.그러나 공황의 효과는 불균등하게 나타났다. 흔히 인식되지 못했을 뿐, 더 가난한 나라들, 그리고 성숙한 경제의 가난한 부문들이 가장 크게 고통 받았던 것이다. 이 책은 공업화된 선진국만이 아니라 주변부와 식민지, 저개발국에 미친 대공황의 충격을 살펴 봄으로써 그동안 구미 각국의 경제를 주요 대상으로 삼았던 연구 성과를 보완하고 있다.',8989797160, '대공황의 민낯', '대공황의 세계적 충격.png', '한국어판 서문
서문

1. 서론 : 경제학과 대공황
2. 국제금본위제의 비극
3. 전쟁채무와 배상금의 딜레마
4. 세계의 농산물 생산
5. 미국 대공황의 기원
6. 유럽으로 전파된 위기
7. 터키와 이집트 : 유럽 주변부의 근대화 국가
8. 호주의 대응 : 과잉생산과 평가절하
9. 식민지의 위기관리: 인도의 경험
10. 라틴 아메리카: 국가의 새로운 역할
11. 동아시아 : 중국, 일본, 한국
12. 동남아시아의 공황 대응
13. 아프리카의 운명
14. 대공황의 정치적 귀결
15. 대공황에서 전쟁으로 : 재무장과 경제성장
16. 결과

옮기고 나서
참고문헌
찾아보기', '대공황의 세계적 충격.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 182, 28, '[eBook]나를 바꾸는 글쓰기 공작소', '그린비', 18000, 16200, '2009-05-05', '『나를 바꾸는 글쓰기 공작소』는 소설가 이만교가 「연구공간 수유 + 너머」에서 2006년부터 진행한 글쓰기 강의를 토대로 만들어진 책이다. 이 책에서 저자는 자신의 문제가 무엇이고, 내가 무엇 때문에 갈등하고 있는지를 끝까지 성찰하고 고민해야만 비로소 글쓰기가 가능하다고 말하고 있다. 단순히 등단이나 책으로 출간하는 게 목표가 아니라 내 삶을 돌이켜보고, 현재와는 다른 삶을 살기 위한 글쓰기! 그런 글쓰기는 우리의 삶을 바꿀 것이며, 삶이 바뀌는 만큼 우리의 글도 좋아질 것임을 저자는 확신한다. 그리고 우리 자신을 깊이 관찰하는 만큼, 세상을 다르게 보는 만큼 우리가 어렵게만 생각했던 글쓰기는 분명 쉬워질 것이라고 이야기 한다.', 9781500568757, '한두 줄만 쓰다 지친 당신을 위한 필살기', '나를 바꾸는 글쓰기 공작소.png', '책을 내며 

프롤로그 글쓰기와 꿈: 글쓰기의 꿈은 어떻게 이루어지나? 
꿈은, 이루어진다
타르코프스키 감독의 「잠입자」
성철, 몽중일여
어떤 선승 이야기
정직과 자유의 시인, 김수영
도덕적 정직과 실질적 정직
실질적 정직과 산문적 글쓰기
전태일, 타락한 정신
전념
꿈은, 이미 이루어졌다 

1 글쓰기란 무엇인가: 글쓰기란 자신의 느낌을 솔직하게 표현하는 것이다 
글쓰기란, ‘자신의 느낌’을 표현하는 것이다
글쓰기란, ‘솔직하게 표현’하는 것이다 

2 글쓰기의 입구, 씨앗 문장과 씨앗 도서: 독서를 어떻게 할 것인가 
고양이 우화
글쓰기를 선택하는 세 가지 층위의 동기들
나의 경우
씨앗 문장
사무사思無邪
즐거운 필독, 1000권
줄탁동기
읽다 지루하면 접어라
씨앗 도서 지도 만들기
뷔페식 독서
열 권 이상 펼쳐 놓기
집중력 높이기
밑줄의 빈도와 공명의 강도
묵상, 재독, 따라 쓰기, 변주, 암송
운명적인 단 한 권의 책
과정을 즐겨라 

3 새로운 창작 강의를 꿈꾸며 
습작생이 경험하는 일반적 과정
지금·여기에서 창작하기
질문을 자기 자신에게 던지기 

4 언치와 언어적 감수성
대부분이 언치다
소설가 지망생들조차 언치가 부지기수다
언어적 감수성, 글쓰기의 필수요건
언어 맛보기
언어로 존재하기 

5 일상언어와 출판언어
말재주와 글솜씨는 서로 비슷하면서 다르다
일상언어와 출판언어 역시 같으면서 다르다
차이는 사소하지만 울림은 크다 

6 일상언어 탈주하기
일상언어를 경계하라
관용구를 피하라 

7 주인공 및 화자 되기
표현한 내용과 해석한 내용은 다를 수 있다
표현한 내용과 표현된 내용은 같아야 한다
주인공-되기
‘주인공-되기’, ‘화자-되기’, ‘주인공 및 화자 되기’
개성적 자아와 성찰적 자아
‘주인공 및 화자 되기’의 또 다른 일례들
문체
개인적 감수성 

8 다수언어와 창작언어
감수성이 무디어지면 다수언어가 된다
상투적 문장과 평이한 기록문
기성작가들의 창작언어
창작언어, 소수자 되기

9 구현적 글쓰기: 실질적 사실을 보여 주기
전달 방식으로서의 구성
스토리와 플롯
구현으로서의 글쓰기
일관된 주제의식
은유와 환유
모티프
강렬한 문제의식으로 글쓰기 

10 단계별 글쓰기: 장르탐색
탐색과 모험으로서의 글쓰기
장르 이전의 글쓰기
낙서와 메모, 글쓰기의 시작
하이쿠와 아포리즘, 그리고 시
실질적 정직과 산문정신
사생글
산문화
산문
에세이
습작생 산문의 문제점
낯설게 하기와 정직하게 하기
서술 방식, 비유와 대구
단락 만들기
생활글
서사적 글쓰기
단락장 만들기
소설
글쓰기 기본훈련 

에필로그 본질적 감수성 
좌충우돌의 글쓰기
호흡지간의 글쓰기
개인적이면서 사무사한 글쓰기
전도몽상의 연쇄작용
본질적 감수성
지금·여기에서의 글쓰기', '나를 바꾸는 글쓰기 공작소.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 183, 12, '[eBook]핀테크 전쟁', '예문', 15000, 13500, '2015-06-12', '세계 최대 금융 관련 팟캐스트인 [Breaking Banks]의 방송 내용을 도서화한 것으로, 세계적으로 핀테크 산업을 주도하는 CEO와 전문가 29인 및 금융 평론가 브렛 킹의 대담 내용을 담았다. P2P대출과 커뮤니티뱅킹, 지불결제, 지점이 사라진 인터넷 전문 은행, 비트코인, 디지털 혹은 암호화 화폐, 재무 복지와 저축을 돕는 신개념 도구 등 핀테크의 전 분야에 관한 설명 및 궁금증과 현황, 전망을 담았다.   핀테크 선두주자라 할 수 있는 CEO들의 스타트업 스토리와 전문가들의 전망, 사업모델과 전략, 성공요인에 관한 솔직하고도 명쾌한 대화가 이어지므로 누구나 흥미진진하게 읽을 수 있다. 핀테크의 미래에 관한 통찰력을 제공하고 새로운 방향으로 우리를 이끄는 한편, 앞으로 20~30년 동안 금융계의 흐름을 좌우할 기술과 비즈니스 모델을 보여주는 책이다.', 8956592500, '다가오는 미래, 달라지는 금융의 패러다임을 한 권으로 읽는다', '핀테크 전쟁.png', '핀테크 전쟁

PART 1. 상상하지 못했던 새로운 금융이 온다  
          ― P2P 대출과 커뮤니티 뱅킹

PART 2. 페이먼트 전쟁 : 점점 더 똑똑해지는 결제수단  
          ― 더 빠르게, 더 간단하게!

PART 3. 지점이 없는 은행은 가능할까  
          ― 웹, 모바일, 태블릿 시대 은행의 미래

PART 4.금융이 소셜미디어화 되고 있다  
          ― 쌍방향 시대 금융권의 대응전략

PART 5. 디지털 네이티브가 돈의 흐름을 바꾼다  
          ― 아버지 시대 금융습관으로는 안 된다 

PART 6. 비트코인은 현금을 사라지게 할 것인가  
          ― 비트코인은 현실이다 

PART 7. 개인 재무관리에서 개인 재무성과로  
          ― 개인금융소프트웨어는 미래금융시장을 어떻게 바꿀 것인가 

PART 8. 금융은 어떤 경험을 제공해야 하는가 
          ― 앞으로 5년, 디지털 금융 환경을 변화시킬 요소들  

PART 9. 네오 뱅크의 시대가 왔다 
          ― 핀테크 계의 마피아들이 전통 금융을 흔든다

PART 10. 미래 금융은 어디로 나아갈 것인가 
          ― 근본적인 이동은 이미 시작되었다 

PART 11. 행복은 돈으로 살 수 있다', '핀테크 전쟁.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 184, 18, '[eBook]입사 3년 안에 꼭 알아야 할 75가지', '바움', 10000, 9000, '2004-04-10', '어떤 일부터 해야 할지 몰라 허둥대고, 밀려드는 잔심부름에 짜증이 나고, 매몰차게 꾸짖는 직장 선배와 마주하기가 두려운 시기, 바로 입사 후 3년간의 시기다. 하지만 이 모든 과정을 어떻게 받아들이느냐에 따라 10년 후의 위치가 결정된다고 말하는 저자는 성공하기 위한 75가지의 법칙을 제시한다. 남에게 자신의 능력을 인정받고 긍정적인 사고를 불러일으키는 나카타니 아키히로의 직장생활 노하우를 통해 해야 할 일을 하고 싶은 일로 바꿔주는 변화의 기술을 배워보자.', 8986506874, '해야 할 일을 하고 싶은 일로', '입사 3년 안에 꼭 알아야 할 75가지.png',  '옮긴이의 말

승부는 입사 3년 안에 정해진다
혹독하게 조언해줄 스승을 찾아라
자신의 목적을 찾아라
자기 분야에서 목표를 발견하라
양은 질로 바뀐다
부하직원은 상사의 노예다
책상을 부숴버리고 싶은 경험도 필요하다
혼자만의 시간을 가져라
지금 하고 있는 일을 특기로 만들어라
상사를 멋지게 이용하라
목표는 수준 높은 일이다
상사를 성장의 밑거름으로 삼아라
상사로부터 도망치지 마라
수위 아저씨의 이름을 기억해둬라
9번 타자에게도 타순은 돌아온다
두 직급 위의 일을 소화하라
...', '입사 3년 안에 꼭 알아야 할 75가지.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 120, 2, '[eBook]가가형사 시리즈 박스 세트 ', '현대문학', 88000, 79200, '2009-07-27', '“가가는 사건 그 자체를 해결하는 것이 아닙니다. 사건의 배경, 그 이면을 조금씩 파고듭니다. 범인을 밝히는 것으로 끝나지 않습니다. 왜, 범죄가 일어나고 말았는가. 이것이, 수사를 하는 것보다 가가 형사가 중요하게 생각하는 점입니다.” 제134회 나오키상 수상작 『용의자 X의 헌신』과 장르문학 최고의 화제작『악의』『붉은 손가락』 등으로 국내에 수많은 열혈 독자들을 거느리고 있는 히가시노 게이고. 그의 ‘가가 형사 시리즈 박스 세트’다.‘가가 형사 시리즈’는 캐릭터 사용을 최대한 자제하는 히가시노 게이고가 이례적으로 20년 넘게 애정을 쏟으며 성장시킨 캐릭터이다. 작가 히가시노의 분신이 되어 사건의 중심에서 종횡무진으로 대활약을 해나가는 가가 형사, 그를 주목해보자. 히가시노 게이고 특유의 개성과 재미가 살아 있어 히가시노 게이고 종합 선물세트라 할 만한 ‘가가 형사 시리즈 박스 세트’ 는 미스터리 독자들에게 완벽한 독서의 즐거움을 선사할 것이다. 이번 박스 세트에는 현대문학에 그동안 펴낸 가가 형사 시리즈가 총망라되어 있다. 한일 양국의 독자들로부터 가장 사랑받았던 작품인 『악의』와 『붉은 손가락』을 포함해 가가 형사의 캐릭터가 구축되는 과정을 보여주는 흥미로운 작품들은 가가 형사라는 캐릭터의 매력을 흠뻑 느낄 수 있게 해줄 것이다.', 8972756962, '히가시노 게이고가 창조해낸 최고의 캐릭터 가가 교이치로', '가가형사 시리즈 박스 세트 .png', '‘가가 형사 시리즈’는 『졸업』『잠자는 숲』『둘 중 누군가 그녀를 죽였다』『내가 그를 죽였다』『거짓말, 딱 한 개만 더』『악의』『붉은 손가락』까지 총7권으로 구성되어 있다.

1. 졸업
2. 잠자는 숲
3. 둘 중 누군가 그녀를 죽였다
4. 내가 그를 죽였다
5. 거짓말, 딱 한 개만 더
6. 악의
7. 붉은 손가락', '가가형사 시리즈 박스 세트 .pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 185, 12, '[eBook]현실을 직시하며 미래를 준비하는 경제 질문', '해냄', 16500, 14850, '2017-06-20', '빚더미 내 집 마련에서 오르기만 하는 세금, 제때 팔지 못한 주식까지 시장경제 링 위에 오른 당신의 번뇌를 함께 고민하고 씻어주다김원장 기자가 전하는 쉽고 재미있는 보급형 경제학!우리 아파트 가격이 올랐는데도 왜 나의 구매력은 제자리일까? 연봉 1억 원이 넘는 상무님이 어떻게 근로소득세를 안 낼까? 그가 수입차를 타는데 내 보험료가 높아지는 이유는?… 일상에서 마주하는 난맥상의 경제 상황들에 대해 우리는 제대로 의심하고 질문한 적이 있을까? 20여 년 동안 생활밀착형 경제 이슈를 쉽고 재미있게 전달해 온 KBS 김원장 기자는 ‘질문’이야말로 시장경제에서 대부분의 서민들이 만나게 되는 무거운 고민들에 답을 찾는 첫 번째 과정이라고 말한다. 특히 경제 불평등이 가시화되고 점점 먹고살기 힘들어지는 요즘, 눈앞의 경제 현상을 냉철하게 따져볼 수 있어야 한다. 출근길 인기 프로그램인 KBS 1라디오 [성공예감 김원장입니다]를 진행하며 직장인들의 아침을 열어 온 저자는 ‘김기자의 똑똑한 경제’ 코너에서 청취자들로부터 가장 많이 받은 질문을 104가지로 정리하여 신간『현실을 직시하며 미래를 준비하는 경제 질문』에 녹여냈다. 부동산에서 세금, 투자, 환율까지 우리의 생활과 미래에 중요한 영향을 미치는, 서민들이 꼭 알아야 할 핵심 질문으로 선별했다. 또한 저자 특유의 촌철살인과 위트 있는 설명, 일상 속 흥미로운 사례로 딱딱한 경제에 좀더 쉽게 접근할 수 있도록 도와준다.', 	8965746248, '경제 불평등과 먹고사니즘에 괴로운 대한민국 99%를 위해', '현실을 직시하며 미래를 준비하는 경제 질문.png', '프롤로그: 다 함께 사는 시장을 위하여 

1장 통화, 돈에 대한 근본적인 질문들
 떨어지는 낙엽을 1만 원이라고 하면 경기가 좀 살아날까? 
 만약 송중기가 남대문시장 앞에서 5만 원권 4만 장을 불   태운다면?
 악화는 양화를 어떻게 구축하는가?
 도로시는 왜 굳이 은구두를 신었을까? 
 인플레이션은 어떻게 내 주머니를 털어 갈까? (중략)

2장 부동산과 주택 시장에 대해 꼼꼼히 
    따져봐야 할 질문들
 전세 제도는 왜 우리나라에만 있을까? 
 유럽의 집주인과 한국의 집주인은 뭐가 다른가? 
 소액임차인 우선변제권의 함정은? 
 내 아파트 가격이 올랐는데도 나의 구매력은 제자리일까? 
 너희 아파트 용적률만 올려주면 안 되는 이유? (중략)

3장 증시에 대해 생각지도 못했던 질문들
 주식투자로 수익을 냈다면 그 돈은 어디서 온 것일까?
 주식투자에 가장 위험한 달은 10월? 
 우리는 왜 주식을 제때 팔지 못할까? 
 동창생 카톡방에서 본 정보로 주식을 샀다면 처벌받을까? 
 스스로 상장을 폐지하는 기업들이 늘고 있다? (중략)

4장 대기업에 대해 던져야 할 불편한 질문들
 높은 임금은 진짜 경제에 해로울까?
 살찐 고양이는 무엇이 문제인가? 
 광주형 일자리, 무엇을 얻고 무엇을 양보할 것인가?
 골목길 박 사장님의 가게는 대기업이 운영하는 가게보다   경제에 더 좋은가? 
 형네 영화관에서 동생 회사가 예고편을 틀게 하면 왜 문   제일까? (중략)

5장 외환시장의 선을 넘나드는 질문들
 내가 미국 여행에서 남겨 온 100달러는 외환보유고일까? 
 우리는 진짜 환율 조작국일까?
 스위스가 외환보유고를 우리나라보다 더 쌓아두는 이유는? 
 그럼 도대체 외환보유고를 얼마나 쌓아둘 것인가? 
 (중략) 

6장 금리와 중앙은행에 대한 순도 높은 질문들  
 그린스펀은 왜 그 질문에 답하지 못했을까? 
 무엇이 비이성적으로 과열됐는가? 
 금리를 낮췄는데 화폐가치가 올라간다고요? 
 그들은 이자도 안 주는 채권을 왜 인수할까? 
 공개 시장 조작, 무엇을 조작하는가? (중략) 
 
7장 세금, 재정과 정부에 대한 빈틈없는 질문들
 연봉 1억 원이 넘는 상무님이 어떻게 근로소득세를 안 낼까? 
 어떻게 하면 귀신처럼 세금을 거둘까?
 세금해방일이 빠른 나라는 좋은 나라인가? 
 ‘국채는 안 갚아도 된다’는 트럼프의 주장은 뭐가 틀렸을까? 
 재정과 통화는 근본적으로 무엇이 다른가? (중략) 
 
8장 모르면 돈 잃기 쉬운 투자에 대한 질문들
 이병헌의 원네트워크는 뭘 잘못했나? 
 증권사는 항상 매수 추천만 할까?
 ELS는 진짜 중위험 중수익 상품일까? 
 롱숏 펀드는 어떻게 수익을 남기나? 
 펀드 이름을 알면 펀드 수수료를 아낄 수 있다? (중략) 

9장 그들만 아는 채권시장에 대한 질문들
 신용평가기관의 신용은 누가 평가하나? 
 금리와 채권값은 왜 반대로 갈까? 
 영구채, 그들은 왜 영원히 이자를 주는가? 
 삼성전자가 갚지 못한 양키 본드가 있다? 
 이자율 5퍼센트 특판 RP의 비밀은? (중략) 
 
10장 마켓에 한 걸음 더 다가간 질문들
 한정판 다이어리가 왜 그토록 갖고 싶을까?
 얼리 버드 항공권의 비밀? 
 그녀가 중고차를 샀는데, 이것도 GDP 성장률을 올릴까? 
 연봉 1억 원 받는 상무님이 한국의 평균소득에도 못 미치   는 이유는? (중략) 
 
에필로그 : 시장, 묻고 의심하고 생각하라','현실을 직시하며 미래를 준비하는 경제 질문.png');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 186, 82, '[eBook]생물탐정, 고래섬의 숨겨진 비밀을 찾아라', '주니어김영사', 10000, 9000, '2008-09-30', '도대체 그 섬에는 어떤 비밀이 숨겨져 있을까?무도탐(무인도를 탐사하자) 동호회 회원인 빛나는 1년 동안 벼르고 별렀던 무인도 탐사를 가게 됩니다. 식물박사인 배추석, 동물박사인 장동건과 강인 선생님이 함께 가기로 했지요. 그런데 이게 웬일? 갑자기 등장한 분홍공주 차지은 때문에 모든 일이 어긋나 버린 느낌입니다. 우여곡절 끝에 도착한 고래섬은 식물과 곤충의 천국! 하지만 알 수 없는 일
이 자꾸만 벌어집니다..이 책은 오싹하고 짜릿한 무인도 탐사를 통해 재미있고 놀라운 생물의 세계를 만날 수 있도록 합니다. 거미가 곤충이 아닌 이유, 물고기와 오징어 해부 등 식물과 동물의 생태 등이 스토리와 절묘하게 어우러져 있어, 긴장감 넘치는 스토리를 따라가다 보면 자연스럽게 생물 지식도 익힐 수 있습니다. 또한 물질적인 보물이 아니라 마음의 보물이 무엇인지에 대해서도 생각헤 보게 합니다.', 8934931728, '도대체 그 섬에는 어떤 비밀이 숨겨져 있을까?', '생물탐정, 고래섬의 숨겨진 비밀을 찾아라.png', '… 200만 종의 이런 생물들은 오래전부터 태어나고, 죽고, 다시 태어나기를 반복하면서 생명을 이어 왔어요. 지구는 ‘독수리 5형제’가 지킨 게 아니라 바로 이 수많은 생물들이 지켜온 거예요. 동물과 식물, 미생물이나 균류가 없는 지구에서는 인간도 살 수 없어요. 지구 전체가 황량한 황무지로 변하고 말 거예요. 그래서 생물을 지키는 일은, 곧 우리 인간의 생명을 지키는 일이에요.…', '생물탐정, 고래섬의 숨겨진 비밀을 찾아라.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 187, 2, '[eBook]다 빈치 코드 2', '북스캔', 7800, 7020, '2004-06-21', '2003년 3월 첫 출간 이후, 현재까지 미국에서만 약 7백만 부가 판매된 화제의 책, 『다 빈치 코드』가 드디어 국내 번역 출간된다. 메가 베스트셀러라는 신조어를 탄생시킨 이 책의 전세계적인 인기는 가히 열병에 가깝다. 책에서 언급한 내용을 추적한 각종 TV 프로그램, 아마존 독자서평 3천 개의 기록에서도 알 수 있듯이, 지금 전세계 독자들은 다 빈치 그림에 숨겨진 고대역사의 비밀을 해독하느라 분주한 날들을 보내고 있다. "USA Today"지는 『다 빈치 코드』가 유일하게 『해리 포터』시리즈의 판매량을 앞질렀다고 보도했고, ABC 방송사는 뉴스 스페셜에서 <예수, 마리아 그리고 다 빈치>라는 제목으로 책에서 언급한 내용을 크게 다루었다. 한때 평범한 교사이기도 했던 무명작가를 일약 "소설계의 빅뱅" 자리에 올려놓은 이 책의 인기비결은 무엇일까. 언론은 『다 빈치 코드』에 등장하는 단체가 실존하는 교파이고, 소설에서 랭던의 입을 빌어 들려주는 미스터리의 인물들도 우리가 흔히 들어서 잘 알고 있는 실존 인물들이기 때문이라고 분석한다. 고대 역사와 비밀단체, 암호 등 대중의 호기심을 자극하는 소재도 한 요인이 될 것이고 무엇보다도 가장 중요한 요인은 충분한 연구와 자료조사를 토대로 한 탄탄한 구성력에 있을 것이다. 이 모든 요소들이 더해져 이 책은 누구도 예상하지 못한 성공을 거두며, 미국을 비롯한 10여개국에서 모두 베스트셀러로 자리 잡았다. 소설은 루브르 박물관장 소니에르의 살해 사건으로 시작한다. 주인공 로버트 랭던과 소피 누뵈는 이 사건에 연루되어 자신들의 의지와는 무관하게 거대한 음모에 휘말리고, 2천 년 동안 단단하게 짜맞춰진 비밀을 파헤치는 최전선에 서게 된다. 그들은 이 숨막히는 여정에서 레오나르도 다 빈치의 미술작품에 비밀이 숨겨져 있음을 알게 되고, 독자들과 함께 그 암호를 풀어 나간다. 독자 스스로 질문과 대답을 되풀이하며 숨겨진 비밀에 보다 깊숙이 다가가다 보면, 흥분과 놀라움으로 마지막 장을 덮게 될 것임을 확신한다. 흥미로운 내용전개와 탄탄한 구성력이 돋보이는 올해 최고의 화제작.', 	8957590528, '레오나르도 다 빈치의 미술작품에 숨겨진 비밀', '다 빈치 코드 2.png',  '목차가 없는 상품입니다.', '다 빈치 코드 2.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 188, 28, '[eBook]토닥토닥 마음톡', '리듬문고', 14000, 12600, '2019-06-20', '너도 모르는 너의 진짜 마음을 알고 싶어?지금부터 네 마음을 ‘톡’ 하고 건드려 줄게《오늘은 내 마음이 먼저입니다》 웰시 작가의 십대를 위한 마음 치유 그림 에세이!마음을 그리는 심리상담가 웰시가 십대를 위한 마음 치유 에세이 《토닥토닥 마음톡》을 출간하였다. 작가의 전작 《오늘은 내 마음이 먼저입니다》가 감정을 소화하는 방법을 제대로 배우지 못한 채 어른이 되어 버린 이들의 억눌린 마음을 꺼내어 위로하는 책이라면, 《토닥토닥 마음톡》은 감정의 파도가 요동치는 시기를 통과하는 십대들에게 지금 겪는 감정이 지극히 자연스러운 것임을 가르쳐 주는 책이다. 만화 속 귀엽고 개성 있는 그림체와 부드럽지만 핵심을 찌르는 단호한 문장으로 청소년들에게 혼란스러운 마음을 차분하게 되돌아보고 감정을 다스리는 방법을 알려준다.', 8965135575, '감정, 관계, 일상에 고민이 많은 십대를 위한 마음 치유서', '토닥토닥 마음톡.png', 'chap1
감정, 내 마음 왜 이럴까 고민하는 너와

나만 빼고 다 반짝거리는 것 같아 
| 토닥토닥 마음톡 | 상대적 박탈감이 들 때
감정, 마음이 보내는 시그널 
| 토닥토닥 마음톡 | 감정을 덜 버겁게 마주하려면
아무도 알아주지 않을 때 
| 토닥토닥 마음톡 | 우울, 한 박자 천천히 가기
불안, 불편한 동반자와 살아가기 
| 토닥토닥 마음톡 | 불안한 나를 불안해하지는 말아요
완벽주의자의 속내 
| 토닥토닥 마음톡 | 평범할 수 있는 자유
수치심, 모든 버거운 감정들의 뿌리 
| 토닥토닥 마음톡 | 덜 예민해지기 연습
아직 만족할 수 없는 이유 
| 토닥토닥 마음톡 | 막연한 행복의 파랑새를 쫓고 있다면

chap2
관계, 불편해도 함께이고 싶은 너와

화, 슬픔이 숨 쉴 구멍
| 토닥토닥 마음톡 | 강해 보일수록 속은 더 여릴 수 있어요
외모 콤플렉스 극복기
| 토닥토닥 마음톡 | 매력이 없는 진짜 이유
관계의 실타래
| 토닥토닥 마음톡 | 저마다의 아킬레스건
착한아이 콤플렉스의 속내
| 토닥토닥 마음톡 | 나는 누구를 위해 착하게 사나요?
타인의 시선이 불편할 때
| 토닥토닥 마음톡 | 사람들은 생각보다 남에게 관심이 없어요
상처가 흔적으로 아물기까지
| 토닥토닥 마음톡 | 상처를 내 몫으로 가져가진 말아요
아빠와 아들
| 토닥토닥 마음톡 | 부모의 그림자로부터 벗어나려면

chap3
삶, 어디로 가야할까 묻고 있는 너와

스트레스와 무기력
| 토닥토닥 마음톡 | 생각이 너무 많아 고민이라면
선택과 결정 장애
| 토닥토닥 마음톡 | 가뿐하게 선택하고 덜 후회하는 법
진로, 어디로 가야 할까
| 토닥토닥 마음톡 | 직업은 작은 도구일 뿐
무언가에 너무 깊이 빠져 헤어나오기 힘들 때
| 토닥토닥 마음톡 | 공허한 순간을 어떻게 견디고 있나요?
헬조선이 싫어질 때
| 토닥토닥 마음톡 | 사춘기 같은 사회 살아 내기
경쟁 속에서 위축될 때
| 토닥토닥 마음톡 | 뛰어난 소수가 아니어도 괜찮아요
살고 싶어서 그랬어
| 토닥토닥 마음톡 | 따뜻한 말 한마디
아픔, 그 가볍지 않은 무게
| 토닥토닥 마음톡 | 어디에 발 딛고 서 있나요?', '토닥토닥 마음톡.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 189, 19, '[eBook]HEAL THE WORLD 힐 더 월드', '문학동네', 11700, 11700, '2008-12-12', '사막 같은 세상의 한 그루 나무 같은 책국제아동돕기연합에서 만드는 월간 『Ue』의 콘텐츠를 묶은 것으로, 우리의 무관심을 따끔하게 찌르는 진실과, 세상을 바꾸는 데 필요한 따뜻한 지식과, 일상 속에서 쉽게 행할 수 있는 실천과, 작은 힘을 모아 거대한 변화를 꿈꾸는 사람들의 뭉클한 감동을 담았다. 내전, 에이즈, 아동 노동, 기아 등 우리의 상식으로는 이해할 수 없지만 작은 관심으로 치유할 수 있는 일들, 오존층 파괴, 지구 온난화, 사막화, 생물 멸종 등 돌이키기엔 너무나 늦어버렸지만, 작은 실천으로 서서히 회복할 수 있는 일들, 세상을 치유하기 위해 일상 속에서 쉽게 실천할 수 있는 작은 움직임들을 보여준다.', 	8954607322, '사막 같은 세상의 한 그루 나무 같은 책', 'HEAL THE WORLD 힐 더 월드.png',  '회의적인 당신에게 보내는 편지

HEALing
이해할 수 없지만 치유할 수 있는 일들

호텔르완다
블러드 다이아몬드
우키뮈우키뮈
키드
우리는 왜 지구의 절반이 굶주리는지 알고 있다
그라민 은행
국경 없는 의사회

RECOVERing
돌이킬 수 없지만 회복할 수 있는 일들

SPF 96
0.6℃
투야의 땅
탄소 중립
모피 잔혹사
멸종
자원 전쟁
야트로파

JOINing 
강요할 수 없지만 함께 할 수 있는 일들

에코 셀러브러티
공정한 거래
원조의 블랙홀
CSR
진흙쿠키
푸드 마일리지
내 생애 가장 친환경적인 일주일', 'HEAL THE WORLD 힐 더 월드.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 190, 12, '[eBook]렉서스와 올리브나무', '창해(새우와 고래)', 30000, 27000, '2003-11-27', '세계화는 한순간의 추세나 유행이 아니다. 동서독을 가르던 베를린 장벽의 붕괴와 함께 냉전의 시대는 가고 세계화의 시대가 왔다. 세계화는 냉전과 마찬가지로 그 나름의 규칙과 논리를 지니고 있다. 그 규칙과 논리는 오늘날의 정치, 환경, 지정학, 경제 등 모든 부문에 관철되고 있다. 말하자면 그것은 이 시대의 "게임의 법칙"이다. 법칙을 모르는 사람들은 게임에 참여할 수 없다. 참여하지 못하는 사람들은 도태된다. 오늘날의 세계는 바로 이 게임에 참여하여 세계화 시대의 주역을 결정짓는 한마당이다. 우리에게 세계화는 과연 덫이 될 것인가, 새로운 기회가 될 것인가?', 8950917459, '지적 날카로움으로 세계화를 해부하다', '렉서스와 올리브나무.png', '서장 - 세계는 열 살

1. 시스템 보기
시스템
정보의 중개
렉서스와 올리브나무
무너진 과거의 장벽들
정보면역 결핍증
황금 구속복
전자투자가 집단

2. 시스템에 접속하기
DOS 자본 버전 6.0
글로벌루션
당신은 창출형인가, 적응형인가
성공하는 국가들의 아홉 가지 습관
맥도날드 햄버거와 갈등예방 이론
지속가능한 세계화
승자가 모든 것을 갖는다

3. 세계화 시스템에 대한 반발
시스템에 대한 반격
성원의 물결

4. 세계화 체제와 미국
합리적 도취
혁명은 미국으로부터
세계화가 무너질 수 있는 여섯 가지 이유
앞으로 나아가는 길이 있다

역자 후기
찾아보기', '렉서스와 올리브나무.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 191, 50, '[eBook]내 몸에 맞는 요가교정 A.P.C', '요가저널코리아', 28000, 25200, '2016-10-01', '같은 요가 자세라도 체형에 따라 다르다 요가 아사나 패러다임의 전환질병을 치료하기 위해서는 검사와 진단을 통해 병의 원인을 알아야 바른 처방이 나올 수 있듯이 균형을 회복하기 위해서는 관찰을 통해 불균형 패턴을 정확하게 읽고 체형에 맞는 교정이 이루어져야 한다.1부에서는 불균형을 어떻게 관찰할 것인가를 먼저 다루고 있다. 이어지는 2부에서는 구간 불균형 패턴에 따라 체계적으로 나눌 수 있는 체형 (자세 타입 Posture Type)에 대해 살펴보고  3부에서는 체형에 따른 교정의 원리와 구체적인 방법들을 제시한다.', 1195897618, '요가 아사나 패러다임의 전환', '내 몸에 맞는 요가교정 A.P.C.png',  '머리말  
- 불균형 관찰에 따른 체형 교정
- 요가의 길
- 특정 자세나 특정 방향이 안된다면?
- 요가 자세에서 나타나는 불균형 패턴
- 같은 자세에 대한 교정방법이 상반될 수 있는 이유는?

1부  관찰

1장 요가자세를 통한 불균형 관찰 방법

 요가 자세의 기본패턴은 전굴과 후굴
 관절운동의 기본패턴은 굴곡과 신전
 균형자세와 불균형자세패턴
 노선 불균형과 구간 불균형
 단일구간과 복합구간자세
 복합구간 전굴자세 관찰
 복합구간 후굴자세 관찰 

2장 알게 되면 보인다
 척추를 보는 포인트: 만곡과 1,2차 커브
 척추커브와 골반경사의 관계 알아차리기
 Q1골반경사와 고관절 굴곡/신전의 차이
 그리고 골반경사 불균형의 의미는?
 척추 골반의 균형을 좌우하는4가지 코어근육
 요추 골반 리듬
 구간불균형 = 척추 골반 근육 불균형 연결하기

2부  체형

3장 4가지 체형 (자세 타입)

 A타입과 P타입 구별하기
 A타입과 C타입 구별하기
 4가지 자세타입
 3가지 주요패턴
 척추골반 불균형과 하지의 관절운동 패턴

4장 직립자세 불균형모델

 직립자세 딜레마 : 불균형의 시초
 이다, 핑갈라 에너지 채널
 자세불균형과 호흡패턴
3부  교정
 타입에 따른 교정의 특정 의도
 타입에 따른 교정전략
 Q2: 균형과 불균형의 기준은 무엇인가?
 Q3: 유연성을 기르는 것이 균형회복에 어떤 도움이 되는가?

5장 P타입 교정

 P타입 교정의 의도
 P타입 전굴자세의 교정
 Q4무릎을 굽히면 후면노선 3번구간의 늘림을 방해하지 않나?
 P타입 후굴자세의 교정
 P타입 측굴 자세의 교정


6장 A타입 교정

 A타입 교정의도
 A타입 전굴자세 교정
 A타입 후굴자세 교정
 A타입 측굴 자세교정


7장 C타입 교정

 C타입 교정의도
 Q5 왜 C타입 교정에만 1차 의도와 2차 의도를 나누었는가?
 나비자세 A와 B의 차이
 거북이 / 잠자는 거북이자세
 Q6 전굴자세를 할 때 고관절과 요추굴곡의 적절한 비율은?
 Q7 요가수련을 하다보면 통증과 만나는 경우가 많다. 통증을 어떻게 보아야 하고 통증을 다루는 기본원칙은 무엇인가?


8장 사지의 정렬

 태양맞이 시퀀스 (수리야 나마스까라)
 골반경사와 하지 회전패턴의 연결
 고관절 회전 불균형 관찰방법
 고관절과 슬관절의 내회전과 외회전의 차이
 아래로 얼굴 개자세 하지교정
 위로 얼굴 개자세 하지 교정
 Q8 위로 얼굴 개자세를 할때 대둔근을 수축해야 하는가, 이완해야 하는가?
 Q9 상지의 안정성을 높이는 암밸런스 자세들 중에서 가장 중요한 자세들은?
 견갑골과 어깨관절 불균형
 아래로 얼굴 개자세 상지교정
 특정의도 상지 교정자세들


부록  요가 자세 체형비교 방법

 4가지 타입의 15가지 요가자세 비교
 아사나 인덱스
 감사의 말', '내 몸에 맞는 요가교정 A.P.C.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 192, 1, '[eBook]고슴도치', '청년사', 10000, 9000, '2002-07-31', '대인기피증, 피해의식, 자폐증, 자기혐오감 따위에 사로잡힌 인물 등 우리 주변에서 흔히 볼 수 있는 고슴도치 같은 사람의 이야기를 다룬 것이다. 가시를 곤두세운 채 자신만의 울타리 속에서 음침하게 살아가는 인물들. 그들은 때로 사교적으로 보이기도 하고 심지어 외향적으로 보이기까지 하지만, 자세히 들여다보면 그 사교성과 외향성 또한 교묘하게 위장된 가시임을 느낄 수 있다.  작가는 이러한 사람들을 통해 우리가 살아가는 모습을 풍자적으로 그려낸다.', 8972782270, '고슴도치 같은 사람의 이야기', '고슴도치.png', '1. 사랑니를 앓는 남자
2. 침입자들
3. 전람회의 그림
4. 성가신 것들과 공존하는 법
5. 가지 못한 길
6. 빨간 자동차
7. 아비된 자의 임무
8. 적과 동지
9. 불안한 평화
10. 밥 냄새가 나는 여자
11. 미로에 빠진 자는 미로에게 길을 묻는다', '고슴도치.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 193, 28, '[eBook]안토니 가우디', '자음과모음(이룸)', 9700, 8730, '2012-01-20', '20세기 건축 분야에 뛰어난 족적을 남긴 ‘안토니 가우디’의 진솔한 생애를 그린 청소년 평전이다. 2004년에 출간된 책을 재편집하여 개정하였다. 자로 잰 듯 네모반듯한 건축물이 들어서던 19세기, 아름답고 독특한 건축물을 통해 천재 건축가로 이름을 날린 그는 사실 미치광이, 괴짜, 보수적인 가톨릭 건축가로 낙인찍히기도 했다. 그리고 형, 어머니, 아버지의 죽음을 차례로 겪으며 슬픔과 외로움으로 힘들어하기도 했다. 시련을 이겨내기 위해 가우디가 선택한 것은 미친 듯이 일에 파묻히는 것이었다. 이 책은 누구나 겪는 인간적인 갈등과 고뇌 속에서도 자신만의 독특한 방식으로 그 시련을 이겨내는 위인들의 삶을 간접적으로 보여줌으로써 청소년들이 자신의 삶을 돌아보고 앞으로의 진로를 설정하는 데 도움을 준다.', 9781523488957, '꿈꾸는 건축가', '안토니 가우디.png', '1장 소년, 자연에서 건축을 배우다 
어머니, 왜 나는 아프기만 해요?
나만의 동물원, 몬세라트 산
도시 속의 성당
우리의 힘으로 포블레트를 옛 모습대로 돌려놓자!
부자의 저택과 가난한 사람의 성당

2장 괴짜, 천재, 청년 건축가 
   책벌레 건축학도
천재 혹은 미치광이
천국은 가족이 함께하는 집 안에 있다
자연을 닮은 집들
돈만으로는 지을 수 없는 집

3장 집을 꿈꾸다, 꿈으로 집을 짓다 
종교 건축물은 어떻게 만들지?
보수적인 가톨릭 건축가로 낙인찍히다
가까이하기 어려운 사람
마음을 헤아려 짓는 집
나무 한 그루
  
4장 바르셀로나, 예술작품이 되다 
   구엘 공원, 땅으로 내려온 천국
   카사 바트요, 지상에 옮겨진 파도 한 조각
   도시 속에 우뚝 솟은 산, 카사 밀라
   비극의 주
   모두에게 열린 성당을 짓자
기뻐하라!
바르셀로나의 성자가 우리 곁을 떠났다

      작가의 말
      안토니 가우디 연보
      스페인 역사
      스페인 건축', '안토니 가우디.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 194, 95, '[eBook]新 일본어능력시험 한권으로 합격하기 N2', '시사일본어사', 26000, 23400, '2011-03-20', '新일본어 능력시험의 새로운 유형을 완전 분석하여 엄선된 문제만으로 구성된 교재.단계별 학습이 시리즈의 특징으로, 스텝 1단계로 실제문제를 풀기 위해 필요한 기초지식을 다질 수  있는‘기초부터 튼튼히’→스텝2단계로 실제문제의 유형 및 학습요령과 포인트를 콕콕 집어주는 ‘문제요령 및 포인트’를  숙지한 후, 풀면서 실제문제에 익숙해질 수 있도록 한‘익히기문제’→스텝 3단계로 1,2단계를 통해 학습한 내용을 실제문제와 같은 문항 수로 풀면서 실전감각을 익히는‘실전문제’순으로 단계적으로 차근차근 실력을 쌓은 후, 마지막으로 실전모의테스트로 최종마무리를 할 수 있도록 구성되어 있다.', 	8940272471, '엄선된 문제만으로 구성된 교재', '新 일본어능력시험 한권으로 합격하기 N2.png',  '1.언어지식
STEP1 기초부터 튼튼히
 문제1,2 한자읽기,한자쓰기(기초문제보함)
 문제3   어형성(기초문제보함)
 문제4   문맥규정(기초문제보함)
 문제5   유의어찾기(기초문제보함)
STEP2 문제요령 및 포인트
        익히기문제-해설
STEP3실전문제-해설
2.언어지식(문법)
STEP1 기초부터 튼튼히
1.조사
2.부사
3.접속사
4.수수표현
5.수동
6.사역
7.사역수동
8.N2기능어
9.경어
STEP2 문제요령 및 포인트
        익히기문제-해설
STEP3 실전문제-해설
3.독해
STEP1 기초부터 튼튼히
1.문장을 익는 스킬을 습득하자
2.다양한 토픽의 문장
3.독해에 꼭 필요할 문장
STEP2 문제요령 및 포인트
        익히기문제-해설
STEP3 실전문제-해설
4.청해
STEP1 기초부터 튼튼히
1.발음
2.테마별 듣기 연습
3.청해에 자주 나오는 표현
4.시험에 잘 나오는 경어 표현
STEP2 문제요령 및 포인트
        익히기문제-해설
STEP3 실전문제-해설
5.실전모의테스트
문제-해설', '新 일본어능력시험 한권으로 합격하기 N2.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 195, 82, '[eBook]왕자의 행복이야기', '에듀조선', 8500, 8070, '2010-06-01', '초등교과서와 같은 주제 중심의 구성으로 전 학년의 학습에 도움을 줄 수 있는 「이야기」시리즈의 열여덟 번째 이야기. 『왕자의 행복이야기』는 명작 동화 "행복한 왕자"를 중심으로 행복이라는 철학에 관한 다양한 읽을거리를 한 권에 엮었습니다.  모든 것을 아낌없이 나눔으로 행복을 느끼는 왕자의 감동적인 이야기를 시작으로 행복에 대한 철학적인 이야기, 나눔으로 행복을 찾는 인물의 이야기, 우리의 행복을 위한 많은 이야기와 그에 따른 다양한 지식들을 재미있는 그림과 만화풍의 삽화를 곁들여 쉽고 흥미롭게 읽을 수 있게 기획하였습니다.어려운 용어나 관련 사건에 대해서는 해당 페이지 내에 부가된 설명을 통해 확인하며 읽을 수 있게 구성해 용어 이해는 물론 기타 상식들을 자연스럽게 습득할 수 있어 하나의 주제를 중심으로 어린이의 읽기와 이해도를 높이는 데 도움이 될 것입니다.', 8958481811, '전 학년의 학습에 도움을 줄 수 있는 이야기', '왕자의 행복이야기.png',  '행복한 왕자를 통해 본 행복이야기
행복한 왕자
행복한 왕자의 동상 
왕자의 친구가 된 제비
아름다운 마음 
왕자 곁에 남은 제비
겨울은 시작되고 

영역
사회영역 - 지금 행복한가요?
행복지수 대공개
부탄은 어떤 나라인가요? 
역사영역 - 행복크래프트 
[특별활동] 행복지수의 반대말 분노지수 
사회영역 - 희생과 봉사로 행복을 전하는 사람들
백의의 천사 - 나이팅게일 
·흑인도 똑같은 사람이야! - 마틴 루터 킹
·큰 의사 - 노먼 베쑨
·아프리카의 성자 - 슈바이처 
·바보 의사 - 장기려 
사회영역 - 행복해지기 위한 심리학 교실 
·하나, 스트레스 
·둘, 걱정 ·셋, 슬럼프 
·넷, 정서적 전염 
[특집] 웃으면 행복해져요 
·오성 대감의 재치있는 유머 
·훌륭한 지도자, 링컨의 유머 
·아인슈타인과 못 말리는 운전사 
문학영역 - 동화 속 행복을 찾아서 
사회영역 - 모두가 행복해지는 마법, 세계의 축제 
·일주일간의 마법, 일본의 벚꽃 축제 
·생활 속 축제, 몽골의 나담 
·신나는 브라질의 삼바 축제 
·전통 있는 독일의 맥주 축제 
·가축을 제물로 바치는 페루의 태양제 
상식영역 - 행운과 불행에 얽힌 이야기 
·초승달 vs 보름달 
·무섭거나 사랑스럽거나 
·나폴레옹의 목숨을 살린 네 잎 클로버 
·돼지에 대한 다양한 생각 
·편의점 "세븐일레븐"은 무슨 뜻일까? 
·괘종시계를 무서워하는 중국 사람들 
·일의 금요일 
·거울이 깨어지면 년 동안 재수가 없다? 
사회영역 - 행복을 연구한 철학자들의 이야기 
·자신의 주장대로 한평생을 산 벤담 
상식영역- 행복을 빼앗긴 아이들 
·총을 메고 전쟁터로 나간 소년들 
·돌 깨는 아이들 
미술영역- 행복을 그림에 담다 
과학영역- 자연과 인간이 모두 행복한 세상 만들기 
·늘어나는 음식물 쓰레기와 비만 
·지구의 에너지가 바닥이 나면? 
·인간의 욕심이 부른 광우병 
·말 못하는 동물들의 고통 
·침팬지의 어머니, 제인 구달 
·먹이사슬과 인간 
이야기를 마치며', '왕자의 행복이야기.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 196, 11, '[eBook]세계수준의 한국기업에 도전한다', '21세기북스', 18000, 16200, '2003-09-30', '한국기업이 세계 최고의 기업이 되기 위한 방안은 무엇인가? 많은 한국기업이 경쟁력 향상을 위해 선진기업이 채택한 글로벌 스탠더드를 앞다투어 배운다. 그러나 우리가 선진기업의 경영이론을 습득해 점진적인 혁신을 시도하는 동안 선진기업은 기존의 성과를 바탕으로 더욱 큰 도약을 준비한다. 결국 선진기업의 전략을 추종하는 것으로는 아무 것도 바꿀 수 없다. 잠자지 않는 토끼를 추월할 수있는 거북이의 전략은 무엇인가? 이 책은 한국기업이 획기적으로 경쟁력을 향상시킬 수 있는 방안을 전략적 · 조직적 · 경영자적 측면에서 모색하고 있다.', 8950905868, '잠자지 않는 토끼를 추월할 수있는 거북이의 전략은?', '세계수준의 한국기업에 도전한다.png',  '1. 한국기업의 급진적 경쟁력 향상
1. 한국기업의 급진적 경쟁력 향상은 가능한가
2. 한국기업의 경쟁력, 무엇이 문제인가 
3. 달고도 쓴맛의 요리 : 성장과 효율의 조화
4. 변신의 두려움을 극복하라 

2. 전략적 과제
5. 거북이는 잠자지 않는 토끼를 이길 수 있는가
6. 기업경쟁의 핵심은 보이지 않는 경쟁이다 
7. 글로벌 기업으로 가는 길
8. 활력이 넘치는 기업 

3. 조직적 과제
9. 성공을 관리하는 능력
10. 인수·합병은 어떻게 관리하는가 
11. 시너지를 높이는 다각화 방안
12. 크지만 유연한 기업 

4. 경영자적 과제
13. 기업가적 조직을 만들기 위한 경영자의 역할
14. 교육기관으로서의 기업 
15. 운명공동체적 파트너십
16. 목적­프로세스­사람 중심의 기업', '세계수준의 한국기업에 도전한다.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 197, 50, '[eBook]예술은 언제 슬퍼하는가', '민음사', 16000, 14400, '2016-11-30', '예술은 무엇을 위해 존재하는가? 예술은 누구를 위해 슬퍼하는가?장애인, 추방자, 유대인, 창녀, 유색인, 자살자, 유기아와 사생아, 성 소수자 세상의 모든 소외된 자들을 위한 소외된 자들의 예술정신과 의사, 오페라 평론가, 문화 예술 칼럼니스트, 풍월당 대표 등 명함이 모자랄 정도로 직함이 많은 박종호. 그의 책 『불멸의 오페라』는 오페라의 바이블로, 그가 운영하는 클래식 전문 음반 매장 ‘풍월당’은 클래식 마니아들의 성지로 유명하다. 『내가 사랑하는 클래식』, 『불멸의 오페라』, 『박종호에게 오페라를 묻다』 등으로 독자들에게 많은 사랑을 받아 온 그가 새 책 『예술은 언제 슬퍼하는가』를 선보인다. 이 책에는 그가 수백 차례 유럽 여행을 다니며 수천 편의 공연을 보고 들은 경험과, 책 뒤편에 밝힌 180여 편에 이르는 책, 영화, 공연 영상 등의 참고 자료를 섭렵한 그의 전방위적 지식이 고스란히 녹아 있다.  박종호가 이전의 책들에서 주로 개별 작품을 중심으로 이야기해 왔다면, 이 책에서는 여러 작품들이 품고 있는 주제들을 씨줄로 엮어 이야기한다. 여러 장르의 다양한 명작들 속에서 나타나는 공통되고 중요한 주제들을 선별하고, 그 주제별로 이야기를 풀어 나간다. 대표적인 소수자들인 “장애인, 추방자, 유대인, 창녀, 유색인, 자살자, 유기아와 사생아, 성 소수자” 등 여덟 가지의 주제 아래, 음악, 문학, 영화 등 여러 예술들의 경계를 넘나들며, 하나의 주제가 여러 종류의 예술 속에서 어떻게 형태와 시각을 달리하여 반복적으로 나타나는가를 살펴본다. 또한 작품뿐만 아니라, 작품보다 더 극적인 예술가들의 삶과 사상도 함께 조명한다. 예술은 “사사로운 욕심에 함몰되었던 우리에게 세계를 열어 주고 그것에 의미를 부여하며 진리를 드러내는 것”이며, “삶과 실천 사이에서, 개인의 윤리와 세상의 정의 문제를 마주쳐 보고, 자신의 인식과 세계 사이의 간극에 막막해지는 것”이다. 우리를 불편하고 아프게 하는 것, 그것이 진짜 예술이다. 예술이 주는 고통을 견뎌 낼 때, 비로소 내 속에서 진정한 예술이 된다. 카프카의 말처럼, 진정한 예술은 “사람들의 얼어붙은 내면의 얼음을 깨는 도끼 같은 것”이다.예술이 슬퍼할 때, 예술이 진정으로 눈물 흘릴 때, 비로소 우리는 지고의 아름다움을 느끼며 감동의 눈물을 흘릴 수 있게 된다. 그것이 바로 예술이고, 그런 예술이야말로 우리의 마지막 희망이다.', 8937433729, '예술은 무엇을 위해 존재하는가?', '예술은 언제 슬퍼하는가.png',  '들어가며 - 예술은 그런 것이 아니다
프롤로그 - 소외된 자들의 예술
 
1 장애인 - 천형으로 짊으진 고통과 모멸
2 추방자 - 떠도는 자들에 의해 탄생한 예술
3 유대인 - 박해와 방랑으로 이어진 수천 년
4 창녀 - 우리가 사랑하고 우리가 버린 그녀들
5 유색인 - 인종이 아닌 인격으로 평가하는 세상을
6 자살자 - 그들에게 열려 있던 유일한 비상구
7 유기아와 사생아 - 정말 축복받아야 할 아이들
8 성 소수자 - 이해받지 못하는 사랑의 진실
 
에필로그 - 진짜 예술 같은 세상을 기다리며
나가며 - 잘못과 반성을 거듭한 예술의 여로', '예술은 언제 슬퍼하는가.pdf');









insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 198, 29, '[eBook]조근조근 제주신화 1', '지노', 14000, 12600, '2018-10-22', '천지왕부터 설문대할망까지 우리 신화로 배우는 우주와 문화 창조 이야기를 전한다. 천지창조신화인 ‘천지왕본풀이’, 제주를 만든 창조의 여신 ‘설문대할망’ 이야기, 무조신 이야기 ‘초공본풀이’, 아이를 낳게 하고 십오 세가 될 때까지 키워주는 ‘삼승할망’ 이야기, 제주 당신앙의 성소인 송당 마을의 ‘송당본풀이’, 여인의 순결을 지켜주는 방울 아기씨 이야기인 ‘토산본풀이’를 소개하고 있다.', 9784480073419, '천지왕부터 설문대할망까지', '조근조근 제주신화 1.png',  '추천의 글
들어가는 글

1장. 천지왕 세상을 열다
- 천지왕본풀이
- 신화, 펼치기: 천지개벽신화 천지왕본풀이 / 이승과 저승을 차지한 소별왕과 대별왕 / 수명장자를 벌하는 천지왕 / 소별왕으로 인한 이승의 혼란
- 조근조근 제주어 배우기: 인사말과 관련 있는 제주어

2장. 자주명왕 아기씨와 젯부기 삼형제
- 초공본풀이
- 신화, 펼치기: 무조신화 젯부기 삼형제 이야기 / 노가단풍 자주명왕 아기씨의 성년식 / 제주도 무속의 무점법 / 팔자를 그르쳐 심방이 되는 삼형제 / 악기의 신 너사무너도령 삼형제 / 최초의 심방 유씨부인과 제주큰굿
- 조근조근 제주어 배우기: 일상생활에서 많이 쓰는 제주어

3장. 제주를 만든 창조의 여신 설문대
- 설문대할망본풀이
- 신화, 펼치기: 설문대할망 이야기는 엄연한 신화이다 / 거구의 여신 설문대할망 / 제주 사람들의 소망을 담고 있는 신화 / 제주도는 언제 어떻게 형성되었을까?
- 조근조근 제주어 배우기: 바다와 관련 있는 제주어

4장. 아기를 점지해주는 삼승할망
- 삼승할망본풀이
- 신화, 펼치기: 불도맞이와 삼승할망 / 명진국 따님아기와 동해용왕 따님아기 / 대별상 마누라신과의 한판승부 / 제주의 일뤠당과 별공주 아기씨
- 조근조근 제주어 배우기: 가족관계와 관련 있는 제주어

5장. 제주 당신의 어머니 백주또
- 송당본풀이
- 신화, 펼치기: 당신앙의 성지 송당본향당 / 당신화를 통해 알 수 있는 설촌 역사 / 마을의 번창과 분리 / 제주 여성의 강인함을 대변하는 백주또
- 조근조근 제주어 배우기: 대화에 자주 쓰는 제주어 접미사와 어미

6장. 순결을 지켜주는 방울 아기씨
- 토산본풀이
- 신화, 펼치기: 토산본풀이에 나타난 제주인들의 미의식 / 우리는 어떻게 신을 받아들이고 섬기게 될까 / 토산당신놀림굿 방울풂
- 조근조근 제주어 배우기: 대화로 배우는 제주어

참고문헌
도판출처', '조근조근 제주신화 1.pdf');



insert into tblEBook(seq, seqAuthor, seqSCategory, title, publisher, price, salePrice, pubDate, intro, isbn, copy, image, contents ,eFile)values (seqEBook.nextVal, 199, 1, '[eBook]천년의 사랑 (하)', '살림출판사', 8000, 7200, '2002-10-31', '소설가 양귀자씨가 신작 장편소설. 창작집 <원미동 사람들>， <슬픔도 힘이 된다> 등을 통해 80년대와 90년대 한국 사회의 모순과 갈등을 소시민의 눈으로 묘사하면서 리얼리즘적 여성소설의 영역을 모색했던 그의 작가적 경력에 비추어 볼 때 이번 작품은 탈리얼리즘의 세계를 보여주는 책.', 8985577182, '탈리얼리즘의 세계', '천년의 사랑 (하).png',  '1. 식어버린 사랑
2. 생의 비밀들
3. 내게로 당신이
4. 천년의 사랑
5. 그 후 ······', '천년의 사랑 (하).pdf');



-- 종이책 환불계좌
-- tblBookRefundAcct
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 1, null, '임채준', '농협', '1744998897321');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 2, null, '임채채', '하나은행', '1564024652195');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 3, null, '임채진', '카카오뱅크', '9770558996779');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 4, null, '조우미', '하나은행', '9069784975579');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 5, null, '박창미', '신한은행', '4378403231024');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 6, null, '박수진', '카카오뱅크', '2337571442629');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 7, null, '조대창', '농협', '7820805851385');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 8, null, '이운채', '국민은행', '7103198840227');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 9, null, '정진채', '하나은행', '6554106825409');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 10, null, '조준진', '우리은행', '10711247934367');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 11, null, '이미원', '우리은행', '10181858655357');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 12, null, '유채준', '카카오뱅크', '7102766774027');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 13, null, '한채준', '하나은행', '4178994184104');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 14, null, '임진수', '국민은행', '8430689872247');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 15, null, '정채우', '카카오뱅크', '9851393477500');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 16, null, '정대원', '우리은행', '6184289642416');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 17, null, '박우진', '농협', '1879169112419');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 18, null, '조채우', '카카오뱅크', '6727086610157');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 19, null, '정운준', '우리은행', '6571583957491');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 20, null, '김대대', '국민은행', '5765345724470');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 21, null, '김채수', '농협', '9589588419563');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 22, null, '임운미', '하나은행', '1601601470826');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 23, null, '지수운', '신한은행', '5300230425117');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 24, null, '조창우', '카카오뱅크', '10442886655840');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 25, null, '조대우', '농협', '6515929316747');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 26, null, '조준운', '국민은행', '7598865446551');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 27, null, '김미진', '우리은행', '1510142745828');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 28, null, '조창진', '우리은행', '44119001063023');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 29, null, '박운수', '우리은행', '8726902332039');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 30, null, '이운미', '카카오뱅크', '22189291043466');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 31, null, '정진수', '우리은행', '10322053807744');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 32, null, '김운원', '신한은행', '5782477125643');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 33, null, '유진우', '카카오뱅크', '5863779962315');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 34, null, '한진미', '우리은행', '10392367963526');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 35, null, '임우수', '농협', '2423684511532');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 36, null, '이우창', '하나은행', '9396803366861');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 37, null, '김창창', '농협', '76199071025741');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 38, null, '한수수', '카카오뱅크', '4156230803736');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 39, null, '이우대', '하나은행', '6612250914604');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 40, null, '이원미', '카카오뱅크', '2429211129317');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 41, null, '이우우', '신한은행', '1746492765200');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 42, null, '유운우', '신한은행', '68188031031272');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 43, null, '조창창', '우리은행', '6620068814905');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 44, null, '최채우', '신한은행', '4171568444901');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 45, null, '정미창', '하나은행', '2381948183691');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 46, null, '김운원', '신한은행', '3489152165984');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 47, null, '김창원', '농협', '8642594537047');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 48, null, '한원준', '국민은행', '1962943351464');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 49, null, '지운미', '하나은행', '10480644867169');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 50, null, '박진대', '국민은행', '10872703368344');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 51, null, '조원진', '하나은행', '56855561004895');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 52, null, '정창채', '국민은행', '9216590147992');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 53, null, '지미진', '신한은행', '7032878668468');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 54, null, '박운진', '하나은행', '8697105491328');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 55, null, '유대원', '하나은행', '5482572349706');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 56, null, '이원우', '우리은행', '8928977612023');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 57, null, '최진창', '신한은행', '46214051087819');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 58, null, '유수수', '신한은행', '3032919108725');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 59, null, '한채창', '국민은행', '10306928311714');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 60, null, '김진대', '우리은행', '6924684829061');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 61, null, '최미진', '카카오뱅크', '3650924991192');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 62, null, '한운운', '농협', '81116421080294');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 63, null, '김원준', '카카오뱅크', '9510955545630');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 64, null, '조수운', '국민은행', '33976791003451');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 65, null, '박채미', '농협', '6315370457069');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 66, null, '김대창', '하나은행', '8018923855774');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 67, null, '최운진', '국민은행', '9073693636773');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 68, null, '박진진', '국민은행', '9053572433689');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 69, null, '지미진', '우리은행', '40339281035433');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 70, null, '지수창', '국민은행', '2853725955056');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 71, null, '유대대', '우리은행', '6822324174594');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 72, null, '유진운', '신한은행', '3339149742318');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 73, null, '최수창', '농협', '2690158539682');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 74, null, '조진우', '우리은행', '5594596891014');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 75, null, '이채창', '카카오뱅크', '7315092614180');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 76, null, '김채수', '카카오뱅크', '6864546451596');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 77, null, '이창진', '우리은행', '4549692672797');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 78, null, '이운수', '카카오뱅크', '6002075224258');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 79, null, '조채미', '신한은행', '6633222883813');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 80, null, '최미미', '카카오뱅크', '81801611090788');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 81, null, '이미원', '신한은행', '6210415313582');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 82, null, '지수채', '농협', '6411682455731');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 83, null, '한원원', '하나은행', '4526582767986');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 84, null, '이수진', '농협', '6564459209482');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 85, null, '최준채', '농협', '8355096156883');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 86, null, '조원원', '하나은행', '12347891073396');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 87, null, '지운채', '농협', '94926381010294');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 88, null, '한창대', '우리은행', '7410517953456');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 89, null, '조우우', '신한은행', '5429959613646');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 90, null, '이대미', '국민은행', '7385110273369');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 91, null, '정준우', '우리은행', '1440480839425');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 92, null, '임진수', '하나은행', '5168266235726');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 93, null, '조우운', '우리은행', '1663666432349');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 94, null, '지원미', '신한은행', '6686402673706');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 95, null, '지미대', '하나은행', '6601489224007');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 96, null, '임창수', '카카오뱅크', '106060511005002');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 97, null, '박준운', '신한은행', '4069716402710');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 98, null, '지수미', '하나은행', '3592359730660');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 99, null, '김대대', '신한은행', '10295463608344');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, 100, null, '임대미', '농협', '4399267677371');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 1, '임대준', '카카오뱅크', '9168512472048');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 2, '정미운', '카카오뱅크', '10846975974129');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 3, '김진준', '국민은행', '2855825411096');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 4, '조미우', '우리은행', '7317918213031');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 5, '지미대', '하나은행', '6969689688080');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 6, '김원진', '신한은행', '10024775223200');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 7, '김진채', '농협', '9905291798501');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 8, '박진창', '하나은행', '3494512627961');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 9, '최대운', '카카오뱅크', '3652941336691');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 10, '조미진', '국민은행', '6289574962593');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 11, '한미운', '국민은행', '2906941698592');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 12, '박준진', '카카오뱅크', '3603139357488');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 13, '김창진', '신한은행', '3791695623870');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 14, '최원운', '우리은행', '9517250474132');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 15, '조준우', '하나은행', '8299398216103');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 16, '조원수', '국민은행', '5901144643898');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 17, '한채진', '신한은행', '7617403906778');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 18, '최진운', '국민은행', '5816668244830');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 19, '유준미', '국민은행', '4369724381524');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 20, '정진대', '우리은행', '5013427579109');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 21, '유준채', '농협', '2212713235165');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 22, '지진미', '신한은행', '9866459783046');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 23, '이준창', '카카오뱅크', '3485093457566');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 24, '지채창', '우리은행', '48813791058586');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 25, '지원원', '국민은행', '6961460338039');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 26, '유원채', '하나은행', '78318081003600');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 27, '박준준', '우리은행', '8908921997907');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 28, '박운운', '우리은행', '7586456327717');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 29, '이준채', '국민은행', '10280341175800');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 30, '정채미', '하나은행', '4831872357967');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 31, '유우대', '국민은행', '10145205677394');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 32, '조준진', '농협', '2023935598012');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 33, '정수운', '카카오뱅크', '2479355811831');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 34, '이채대', '우리은행', '8047625136645');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 35, '최창진', '하나은행', '7795896343479');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 36, '정수창', '국민은행', '8990238883383');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 37, '지대창', '농협', '8357905835087');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 38, '박수수', '농협', '7116542715516');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 39, '지진창', '신한은행', '1894609513101');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 40, '조원우', '우리은행', '10272658473323');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 41, '이우운', '카카오뱅크', '2840686886498');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 42, '최수채', '하나은행', '7454694956507');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 43, '지운창', '농협', '6596010657407');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 44, '박진창', '하나은행', '8793164320197');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 45, '임대미', '카카오뱅크', '35922621007067');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 46, '최준원', '신한은행', '9578454505046');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 47, '조진원', '우리은행', '89537381078575');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 48, '유원운', '농협', '47583831071917');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 49, '한미운', '카카오뱅크', '6121510534309');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 50, '이수운', '카카오뱅크', '8367165352844');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 51, '이채대', '하나은행', '10310705988728');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 52, '정대채', '카카오뱅크', '9105736529168');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 53, '김채미', '신한은행', '9396859126216');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 54, '임수원', '신한은행', '10514746754214');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 55, '한운우', '우리은행', '5554172550271');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 56, '박운미', '국민은행', '10311091947906');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 57, '임운우', '하나은행', '3440533188246');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 58, '조우우', '우리은행', '6162374397635');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 59, '조수채', '카카오뱅크', '8153994130223');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 60, '조운창', '카카오뱅크', '3836200843247');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 61, '이대우', '우리은행', '4754745518845');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 62, '김수대', '농협', '1885998641478');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 63, '조대운', '하나은행', '7505943857951');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 64, '정대원', '농협', '5144559779932');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 65, '김미창', '국민은행', '10755104372821');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 66, '이대미', '농협', '6831603623825');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 67, '정진원', '국민은행', '9643034756458');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 68, '최운우', '하나은행', '73022501057423');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 69, '정수운', '하나은행', '10646205369408');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 70, '김대채', '하나은행', '1847767150980');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 71, '임준운', '농협', '2856301241708');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 72, '유원운', '카카오뱅크', '2705672214289');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 73, '김준창', '카카오뱅크', '7371679743172');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 74, '지수준', '우리은행', '2959194457817');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 75, '임미미', '우리은행', '6182477652712');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 76, '한진우', '하나은행', '5441005886870');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 77, '김창원', '농협', '3405730350926');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 78, '김운진', '하나은행', '5456568215272');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 79, '이운수', '카카오뱅크', '1069569686966');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 80, '조우창', '우리은행', '6180604761340');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 81, '정미수', '카카오뱅크', '2225450606627');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 82, '유수원', '하나은행', '3247184536306');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 83, '이우수', '카카오뱅크', '4822278171496');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 84, '최우원', '카카오뱅크', '5359435156117');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 85, '유원수', '카카오뱅크', '7312979118756');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 86, '한수미', '농협', '9917471201378');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 87, '조원원', '우리은행', '8657825499209');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 88, '정우채', '국민은행', '2650043163177');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 89, '박창미', '농협', '1483828250980');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 90, '이원원', '우리은행', '3202670887927');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 91, '정원운', '카카오뱅크', '3368655303393');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 92, '한우원', '우리은행', '1467433262195');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 93, '지미우', '신한은행', '1222457116925');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 94, '최대운', '국민은행', '3240526845639');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 95, '최준진', '농협', '1692073530113');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 96, '이진창', '농협', '6385650900504');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 97, '조운원', '하나은행', '3528471653685');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 98, '최진대', '우리은행', '7105077210173');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 99, '조채창', '신한은행', '8527886998942');
insert into tblbookrefundacct (seq, seqBookRefund, seqBookCancel, acctholder, bank, acctnum) values (seqbookrefundacct.nextVal, null, 100, '조미원', '국민은행', '8935711704753');


-- 이북 환불계좌
--drop sequence seqEBookRefundAcct;
--create sequence seqEBookRefundAcct;
--select * from tblEBookRefundAcct;
-- tblERefundAcct
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 1, '박대원', '국민은행', '10177804640822');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 2, '박대우', '농협', '78772521045583');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 3, '임원미', '하나은행', '3667022659197');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 4, '정원대', '카카오뱅크', '5323508105434');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 5, '지원준', '우리은행', '1861355986337');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 6, '김준수', '하나은행', '4536876792987');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 7, '임운채', '하나은행', '3441766448430');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 8, '최대진', '하나은행', '10856758407740');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 9, '김대준', '농협', '3758350376981');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 10, '유미수', '신한은행', '2527317787558');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 11, '한진준', '신한은행', '9368336488971');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 12, '이진우', '하나은행', '1317600436925');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 13, '유미미', '우리은행', '2525491658144');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 14, '김미미', '신한은행', '4163930175598');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 15, '한창운', '신한은행', '7949299591752');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 16, '조창미', '우리은행', '7830659779743');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 17, '정준운', '신한은행', '1507043136457');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 18, '정원채', '카카오뱅크', '2850324675418');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 19, '박미수', '농협', '4208387714027');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 20, '한수수', '농협', '1450589706680');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 21, '박채진', '카카오뱅크', '1009571358001');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 22, '임대우', '우리은행', '2594320643484');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 23, '임우채', '하나은행', '3690542534310');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 24, '임원수', '카카오뱅크', '3160312770228');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 25, '조진대', '카카오뱅크', '9810121601943');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 26, '지수우', '하나은행', '9404264253844');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 27, '김대창', '신한은행', '5236892545392');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 28, '박수대', '농협', '5609713226959');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 29, '박대수', '우리은행', '8741060802582');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 30, '유채미', '카카오뱅크', '4932817630088');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 31, '유운대', '카카오뱅크', '1828048355484');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 32, '한준원', '하나은행', '10248012876985');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 33, '조미원', '농협', '1579537152813');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 34, '조채원', '신한은행', '3916979676229');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 35, '정준준', '우리은행', '5392635724408');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 36, '정준미', '신한은행', '5153466743539');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 37, '한준원', '하나은행', '37917891025836');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 38, '이우우', '하나은행', '1582282353938');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 39, '정대운', '신한은행', '60189851042474');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 40, '최채미', '우리은행', '8951955438171');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 41, '정우창', '신한은행', '59423141079460');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 42, '지창진', '하나은행', '5235664248241');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 43, '박진대', '하나은행', '6486439484052');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 44, '조미운', '신한은행', '47413801073768');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 45, '한원창', '하나은행', '5775138478618');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 46, '유대미', '우리은행', '5765745452319');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 47, '최채진', '카카오뱅크', '9448701936022');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 48, '지채우', '하나은행', '4901676197873');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 49, '유원우', '우리은행', '11092361086789');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 50, '김수원', '하나은행', '97008161084215');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 51, '한채채', '국민은행', '69552491013238');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 52, '박미준', '국민은행', '3070682422895');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 53, '임우대', '카카오뱅크', '4762388235806');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 54, '정미채', '하나은행', '10844015124283');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 55, '최창운', '농협', '102877511028724');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 56, '김미우', '우리은행', '3403946227706');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 57, '임원진', '하나은행', '2727528286015');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 58, '임수진', '하나은행', '2311808731896');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 59, '최진진', '신한은행', '2317032685832');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 60, '이원창', '하나은행', '9511977796648');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 61, '박준창', '신한은행', '7772920635125');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 62, '유진창', '국민은행', '5046010763461');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 63, '유운진', '카카오뱅크', '4752079502673');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 64, '정원미', '우리은행', '6181313747379');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 65, '정진준', '하나은행', '2522246124051');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 66, '이운원', '하나은행', '7551266870945');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 67, '임원창', '우리은행', '8756152566095');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 68, '한준우', '카카오뱅크', '6136189178055');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 69, '김준운', '국민은행', '8892961921886');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 70, '지우원', '우리은행', '3728992311158');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 71, '조원원', '농협', '9446028143135');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 72, '박대진', '국민은행', '1685470637231');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 73, '조수준', '농협', '4531050949664');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 74, '이원준', '국민은행', '1235467440727');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 75, '김운수', '농협', '2768952952270');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 76, '이운수', '신한은행', '7124903386428');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 77, '한창원', '신한은행', '1577551723862');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 78, '이원진', '신한은행', '1785898810184');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 79, '최채창', '신한은행', '7167890514982');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 80, '이창수', '우리은행', '2227636685683');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 81, '유창운', '농협', '8737036165630');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 82, '최대대', '농협', '7257895802817');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 83, '한채우', '국민은행', '2299175970042');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 84, '최대진', '카카오뱅크', '10056337786522');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 85, '유수창', '농협', '4190425430530');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 86, '유운채', '국민은행', '1316958889909');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 87, '최원대', '하나은행', '28576491038600');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 88, '지미미', '우리은행', '3668150864586');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 89, '지미창', '우리은행', '4404349166105');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 90, '한대진', '국민은행', '5593212793711');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 91, '박채준', '국민은행', '7292961477575');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 92, '박미우', '우리은행', '6059098265822');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 93, '조진준', '농협', '2336506800878');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 94, '임원수', '신한은행', '2182774162991');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 95, '정운원', '하나은행', '8866635351990');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 96, '지미채', '우리은행', '5907446175430');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 97, '최대창', '우리은행', '7921217508437');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 98, '최진미', '하나은행', '10428753773192');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 99, '박원진', '카카오뱅크', '10103085793852');
insert into tblEBookRefundAcct (seq, seqERefund, acctholder, bank, acctnum) values (seqEBookRefundAcct.nextVal, 100, '한창운', '하나은행', '8325928147914');


-- 바로드림 환불계좌
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 1, '한우대', '신한은행', '9362141959341');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 2, '임채운', '카카오뱅크', '5159048723196');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 3, '정준진', '신한은행', '2127787306253');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 4, '최대운', '우리은행', '1308741901706');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 5, '정미미', '신한은행', '9512107461298');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 6, '지준진', '농협', '11630281027694');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 7, '이미운', '농협', '6533153639473');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 8, '김채수', '농협', '7092854558863');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 9, '한수준', '하나은행', '6068492491090');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 10, '최운진', '신한은행', '3120264303045');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 11, '이채대', '농협', '5032324491332');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 12, '지미채', '국민은행', '10822212830928');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 13, '박준수', '농협', '6648868831798');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 14, '최원우', '하나은행', '8831116517527');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 15, '최미우', '농협', '9015481868585');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 16, '박채준', '농협', '6246872580113');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 17, '유원운', '농협', '5553051371668');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 18, '박미미', '국민은행', '10422464772565');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 19, '지미수', '하나은행', '2482854673838');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 20, '최대대', '카카오뱅크', '3933787268089');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 21, '조대대', '신한은행', '3954985803938');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 22, '이대우', '우리은행', '8322376613479');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 23, '정채미', '하나은행', '9158906200204');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 24, '유창준', '농협', '4354597914767');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 25, '유채채', '카카오뱅크', '2915913198696');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 26, '지수우', '하나은행', '10238594859395');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 27, '김진수', '카카오뱅크', '2599177164390');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 28, '김창준', '농협', '23656431084093');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 29, '유대우', '하나은행', '8431166535681');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 30, '정수우', '국민은행', '3798995347178');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 31, '김창준', '우리은행', '10421031766118');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 32, '조미진', '신한은행', '67432231092993');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 33, '최미창', '카카오뱅크', '5545193920824');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 34, '임채원', '국민은행', '8631285235234');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 35, '한창원', '국민은행', '10830647692411');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 36, '한채창', '국민은행', '1025018312457');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 37, '지미준', '하나은행', '7329182686779');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 38, '박운창', '하나은행', '4215891857752');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 39, '한창준', '카카오뱅크', '2597052759705');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 40, '지원창', '카카오뱅크', '2933972696360');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 41, '임준우', '국민은행', '4212940899035');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 42, '유미운', '국민은행', '3840062558437');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 43, '지진준', '농협', '85400271004934');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 44, '정준대', '신한은행', '9123853533955');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 45, '유준채', '우리은행', '9797401954232');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 46, '지채창', '하나은행', '2412929464989');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 47, '임대대', '농협', '7452257498612');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 48, '한운준', '카카오뱅크', '9886058876071');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 49, '한수진', '우리은행', '10846467966059');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 50, '조미대', '농협', '6770343791598');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 51, '박원원', '하나은행', '10167060958615');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 52, '한미준', '농협', '4795144132936');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 53, '조우원', '국민은행', '1666586486712');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 54, '박창대', '우리은행', '1404993976430');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 55, '박창운', '신한은행', '2211598392795');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 56, '최원진', '신한은행', '5045965983082');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 57, '이수대', '농협', '6529787808110');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 58, '김미미', '카카오뱅크', '10301407774538');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 59, '조수준', '농협', '8151448491700');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 60, '조미준', '국민은행', '1448169968232');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 61, '지진진', '농협', '8180634627169');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 62, '김원미', '하나은행', '6737141333898');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 63, '이운진', '국민은행', '1335979329594');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 64, '한운미', '카카오뱅크', '8694191978059');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 65, '유창대', '농협', '5789828243174');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 66, '이수진', '우리은행', '7530516283215');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 67, '최원수', '우리은행', '7294903112653');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 68, '정수진', '농협', '6604812251666');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 69, '임원미', '국민은행', '1976954682853');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 70, '박우우', '국민은행', '6271998954889');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 71, '박진진', '우리은행', '9515007237588');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 72, '조준채', '국민은행', '7581682539157');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 73, '임미창', '농협', '5722140220058');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 74, '박채우', '하나은행', '15703791054990');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 75, '유진운', '우리은행', '2741983792164');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 76, '최미미', '농협', '6459150677082');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 77, '이우수', '우리은행', '6121160671946');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 78, '정운대', '신한은행', '1276595374339');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 79, '지진대', '신한은행', '1305838840938');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 80, '조창진', '농협', '43481151035575');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 81, '김대수', '농협', '1010758612419');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 82, '지원대', '카카오뱅크', '2017161510743');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 83, '김원우', '신한은행', '8259387395260');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 84, '이대운', '하나은행', '19024821092926');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 85, '지창미', '우리은행', '4500780246043');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 86, '이원대', '하나은행', '51758251042195');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 87, '박원우', '우리은행', '5347829865944');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 88, '임운우', '우리은행', '9714236784875');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 89, '임운준', '국민은행', '8396916132005');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 90, '조수대', '국민은행', '5706195154282');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 91, '정진운', '신한은행', '39934021040230');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 92, '조대채', '국민은행', '4256013261290');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 93, '정수대', '하나은행', '4382656237698');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 94, '정수채', '우리은행', '8839726382297');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 95, '김진우', '국민은행', '3582704211522');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 96, '유원원', '신한은행', '6940430262006');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 97, '최창진', '우리은행', '6651311935296');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 98, '유대창', '우리은행', '1872615879542');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 99, '유대원', '국민은행', '53851791021092');
insert into tblbarorefundacct (seq, seqBaroCancel, acctholder, bank, acctnum) values (seqBaroRefundAcct.nextVal, 100, '유미원', '농협', '1453365496413');

-- select * from tblbarorefundacct;

--종이책교환배송더미
--tblNewDelivery

--1
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 1, '백종결', '서울시 송파구 삼전동 인하로 11번길 23', 01035981776,'CJ대한통운', 1148488851);
--2
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 2, '연선람', '서울시 종로구 청운동 역삼로 3번길 27', 01021425201,'CJ대한통운', 1068254524);
--3
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 3, '주백지', '서울시 강남구 도곡동 서부순환대로 80번길 43', 01064406978,'CJ대한통운', 1845315237);
--4
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 4, '서정예', '서울시 은평구 녹번동 우각로 33번길 30', 01013629293,'CJ대한통운', 1607996896);
--5
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 5, '나세혜', '서울시 강북구 인수동 자곡로 65번길 21', 01041065182,'CJ대한통운', 1047527725);
--6
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 6, '왕재찬', '서울시 구로구 구로동 충청대로 49번길 65', 01051758984,'CJ대한통운', 1159085218);
--7
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 7, '문종양', '서울시 구로구 구로동 금봉대로 70번길 56', 01034215315,'CJ대한통운', 1574650602);
--8
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 8, '어종준', '서울시 강북구 삼양동 역삼로 83번길 2', 01021689413,'CJ대한통운', 1497242573);
--9
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 9, '신현율', '서울시 송파구 오금동 인하로 88번길 33', 01048271189,'CJ대한통운', 1327618829);
--10
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 10, '허세나', '경기도 일산동구 청학동 미륵송계로 85번길 82', 01027863465,'CJ대한통운', 1685628882);
--11
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 11, '양소니', '서울시 성동구 왕십리동 국원대로 30번길 39', 01014795035,'CJ대한통운', 1119322849);
--12
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 12, '권혁안', '서울시 강북구 삼양동 미추홀대로 28번길 11', 01084948294,'CJ대한통운', 1488983150);
--13
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 13, '정동리', '인천시 연수구 송도동 미추홀대로 60번길 74', 01049328547,'CJ대한통운', 1315375143);
--14
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 14, '김구경', '서울시 양천구 신월동 강남대로 88번길 7', 01059308947,'CJ대한통운', 1832749538);
--15
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 15, '천백준', '서울시 강북구 인수동 인하로 17번길 20', 01037043435,'CJ대한통운', 1759210607);
--16
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 16, '모백니', '서울시 강북구 인수동 금봉대로 23번길 9', 01080183529,'CJ대한통운', 1836865719);
--17
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 17, '선예리', '서울시 양천구 목제동 서부순환대로 30번길 70', 01039004717,'CJ대한통운', 1868391824);
--18
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 18, '추구진', '서울시 성동구 왕십리동 문강로 59번길 39', 01065212050,'CJ대한통운', 1232756842);
--19
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 19, '석백훈', '서울시 성동구 왕십리동 문강로 1번길 5', 01037138675,'CJ대한통운', 1412889311);
--20
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 20, '유세호', '서울시 강남구 역삼동 후삼로 81번길 10', 01015176441,'CJ대한통운', 1117793524);
--21
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 21, '이선혜', '서울시 도봉구 방학동 문강로 44번길 52', 01014112821,'CJ대한통운', 1067336102);
--22
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 22, '맹승리', '서울시 도봉구 창제동 우각로 72번길 77', 01015681058,'CJ대한통운', 1470387295);
--23
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 23, '선우유주', '서울시 종로구 청운동 인주대로 30번길 24', 01063701085,'CJ대한통운', 1640568548);
--24
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 24, '석은인', '서울시 강북구 수유동 압구정로 8번길 40', 01067762980,'CJ대한통운', 1186422577);
--25
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 25, '추경시', '서울시 강남구 대치동 충청대로 37번길 94', 01074028218,'CJ대한통운', 1351479904);
--26
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 26, '문슬승', '경기도 군포시 산본동 탄금대로 37번길 48', 01011395582,'CJ대한통운', 1563330318);
--27
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 27, '원혁훈', '서울시 성북구 삼선동 미륵송계로 51번길 11', 01033893631,'CJ대한통운', 1541206211);
--28
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 28, '왕수율', '서울시 강남구 압구정동 서부순환대로 59번길 78', 01020022893,'CJ대한통운', 1350333756);
--29
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 29, '연주미', '서울시 관악구 신림동 자곡로 3번길 65', 01057024216,'CJ대한통운', 1390378365);
--30
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 30, '소경혁', '서울시 강남구 대치동 서부순환대로 89번길 75', 01056059263,'CJ대한통운', 1264835608);
--31
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 31, '류성지', '인천시 연수구 송도동 우각로 71번길 63', 01013781302,'CJ대한통운', 1375613772);
--32
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 32, '방현원', '서울시 성북구 성북동 충청대로 30번길 1', 01053625184,'CJ대한통운', 1097231665);
--33
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 33, '채성하', '서울시 송파구 삼전동 서부순환대로 70번길 51', 01018947852,'CJ대한통운', 1532151242);
--34
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 34, '권유리', '서울시 송파구 풍납제동 인하로 23번길 100', 01041297109,'CJ대한통운', 1855347690);
--35
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 35, '하유현', '서울시 강북구 수유동 인하로 9번길 2', 01060584728,'CJ대한통운', 1046683477);
--36
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 36, '표민석', '서울시 은평구 녹번동 문강로 43번길 63', 01064784912,'CJ대한통운', 1139992959);
--37
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 37, '남우율', '서울시 양천구 목제동 후삼로 46번길 31', 01010398622,'CJ대한통운', 1044703621);
--38
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 38, '홍민찬', '서울시 성북구 삼선동 충원대로 94번길 94', 01080832512,'CJ대한통운', 1663649753);
--39
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 39, '임지석', '서울시 강남구 대치동 번영대로 28번길 88', 01054209374,'CJ대한통운', 1645310398);
--40
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 40, '선수경', '서울시 강북구 인수동 서부순환대로 46번길 28', 01041042929,'CJ대한통운', 1482985899);
--41
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 41, '조종현', '서울시 송파구 오금동 후삼로 68번길 1', 01068978798,'CJ대한통운', 1170225477);
--42
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 42, '엄소훈', '서울시 은평구 녹번동 평택제천고속도로 42번길 6', 01056028595,'CJ대한통운', 1284658238);
--43
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 43, '성동수', '서울시 성북구 삼선동 역삼로 47번길 87', 01073719507,'CJ대한통운', 1326147471);
--44
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 44, '방구시', '서울시 구로구 구로동 문강로 73번길 43', 01017156055,'CJ대한통운', 1253804167);
--45
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 45, '이종호', '안양시 강북구 병점동 아암대로 74번길 11', 01014353747,'CJ대한통운', 1745439294);
--46
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 46, '변현훈', '서울시 강북구 송중동 인하로 87번길 87', 01045891932,'CJ대한통운', 1040795022);
--47
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 47, '독고경훈', '서울시 송파구 삼전동 충청대로 50번길 40', 01041255490,'CJ대한통운', 1711024349);
--48
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 48, '여신호', '서울시 용산구 한남동 충원대로 11번길 55', 01016002865,'CJ대한통운', 1888406606);
--49
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 49, '위동철', '서울시 강남구 신사동 충청대로 68번길 56', 01049127508,'CJ대한통운', 1500318382);
--50
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 50, '독고건원', '서울시 성동구 마장동 후삼로 99번길 5', 01022525188,'CJ대한통운', 1366774414);
--51
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 51, '류신람', '서울시 영등포구 신길동 삼성로 51번길 39', 01016819621,'CJ대한통운', 1629676126);
--52
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 52, '독고유혜', '서울시 성북구 성북동 아암대로 33번길 22', 01015902846,'CJ대한통운', 1104626829);
--53
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 53, '위동호', '서울시 도봉구 창제동 자곡로 39번길 18', 01016792008,'CJ대한통운', 1236377503);
--54
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 54, '주서준', '서울시 강북구 인수동 문강로 11번길 2', 01086667566,'CJ대한통운', 1083676943);
--55
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 55, '장연수', '서울시 성동구 왕십리동 삼성로 64번길 77', 01037935187,'CJ대한통운', 1597370351);
--56
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 56, '어주람', '서울시 강북구 삼양동 우각로 56번길 64', 01012558785,'CJ대한통운', 1149114383);
--57
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 57, '진동주', '서울시 성동구 마장동 삼성로 61번길 31', 01049247401,'CJ대한통운', 1802141568);
--58
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 58, '안재훈', '서울시 구로구 신도림동 압구정로 54번길 70', 01086267039,'CJ대한통운', 1867342521);
--59
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 59, '여세예', '서울시 도봉구 창제동 자곡로 19번길 75', 01013971120,'CJ대한통운', 1297086565);
--60
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 60, '백신인', '서울시 영등포구 신길동 아암대로 13번길 50', 01039741484,'CJ대한통운', 1555991551);
--61
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 61, '방유율', '인천시 연수구 송도동 미추홀대로 18번길 12', 01050616252,'CJ대한통운', 1328026760);
--62
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 62, '천동석', '서울시 관악구 신림동 인주대로 29번길 23', 01048430708,'CJ대한통운', 1208400147);
--63
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 63, '강건람', '서울시 강북구 우이동 금봉대로 11번길 89', 01072587477,'CJ대한통운', 1880094160);
--64
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 64, '유현후', '경기도 일산동구 청학동 충청대로 52번길 4', 01044509130,'CJ대한통운', 1211857993);
--65
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 65, '신시시', '서울시 강남구 신사동 번영대로 98번길 79', 01077952401,'CJ대한통운', 1555622592);
--66
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 66, '정하철', '서울시 송파구 오금동 인하로 55번길 47', 01039376993,'CJ대한통운', 1506662365);
--67
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 67, '노준혁', '서울시 강북구 수유동 금봉대로 23번길 28', 01070850159,'CJ대한통운', 1823091007);
--68
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 68, '도보니', '서울시 송파구 삼전동 충청대로 60번길 24', 01013524014,'CJ대한통운', 1581247799);
--69
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 69, '석다람', '서울시 강북구 번제동 인하로 43번길 61', 01070753848,'CJ대한통운', 1597242065);
--70
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 70, '편선영', '서울시 송파구 오금동 우각로 77번길 16', 01037054543,'CJ대한통운', 1441146592);
--71
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 71, '엄성혁', '서울시 성동구 왕십리동 인하로 53번길 12', 01026087307,'CJ대한통운', 1082506051);
--72
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 72, '지경승', '서울시 강북구 번제동 탄금대로 95번길 21', 01083563591,'CJ대한통운', 1309241108);
--73
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 73, '위하율', '서울시 마포구 공덕동 구룡로 9번길 74', 01016594889,'CJ대한통운', 1590611338);
--74
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 74, '맹찬원', '서울시 송파구 풍납제동 번영대로 54번길 62', 01079120146,'CJ대한통운', 1408646866);
--75
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 75, '차동안', '서울시 강북구 번제동 미추홀대로 4번길 47', 01024847437,'CJ대한통운', 1667136540);
--76
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 76, '임연슬', '서울시 성동구 마장동 중원대로 79번길 90', 01019398839,'CJ대한통운', 1183655312);
--77
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 77, '허지양', '서울시 강남구 신사동 국원대로 65번길 47', 01019695717,'CJ대한통운', 1870698916);
--78
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 78, '소지원', '서울시 도봉구 방학동 중원대로 91번길 55', 01046092465,'CJ대한통운', 1028563884);
--79
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 79, '명나진', '서울시 강남구 논현동 번영대로 23번길 96', 01010148898,'CJ대한통운', 1708980715);
--80
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 80, '조성혜', '서울시 양천구 신월동 번영대로 75번길 57', 01050274895,'CJ대한통운', 1308088368);
--81
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 81, '류현양', '서울시 동작구 노량진동 탄금대로 35번길 44', 01085070233,'CJ대한통운', 1365938228);
--82
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 82, '제보찬', '서울시 강남구 대치동 압구정로 16번길 58', 01066831317,'CJ대한통운', 1369611672);
--83
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 83, '표건시', '서울시 강남구 도곡동 금봉대로 77번길 72', 01038692385,'CJ대한통운', 1248944261);
--84
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 84, '편소혁', '서울시 도봉구 방학동 탄금대로 81번길 37', 01044499435,'CJ대한통운', 1609059592);
--85
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 85, '선선석', '서울시 강북구 번제동 후삼로 46번길 37', 01031923573,'CJ대한통운', 1739477038);
--86
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 86, '한정영', '서울시 도봉구 도봉동 아암대로 65번길 100', 01079922346,'CJ대한통운', 1865054196);
--87
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 87, '윤하주', '서울시 도봉구 쌍문동 후삼로 24번길 91', 01063065482,'CJ대한통운', 1069039555);
--88
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 88, '이유환', '서울시 양천구 목제동 미륵송계로 36번길 8', 01036789553,'CJ대한통운', 1775590644);
--89
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 89, '어유예', '서울시 용산구 한남동 구룡로 63번길 84', 01028432285,'CJ대한통운', 1437589775);
--90
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 90, '주우니', '서울시 강북구 수유동 탄금대로 81번길 52', 01038963176,'CJ대한통운', 1747285920);
--91
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 91, '추건빈', '서울시 종로구 청운동 금봉대로 89번길 79', 01084755931,'CJ대한통운', 1595763511);
--92
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 92, '송태영', '서울시 강북구 인수동 미륵송계로 52번길 67', 01038381724,'CJ대한통운', 1307792394);
--93
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 93, '양민혜', '서울시 도봉구 쌍문동 아암대로 1번길 46', 01084820863,'CJ대한통운', 1777019316);
--94
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 94, '여연석', '서울시 강북구 우이동 충원대로 86번길 17', 01034371680,'CJ대한통운', 1749854413);
--95
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 95, '황경지', '서울시 강남구 신사동 역삼로 15번길 43', 01030897577,'CJ대한통운', 1770530933);
--96
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 96, '제갈보혜', '서울시 도봉구 쌍문동 번영대로 34번길 44', 01066582541,'CJ대한통운', 1132370772);
--97
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 97, '류나진', '서울시 강북구 인수동 강남대로 10번길 97', 01074970855,'CJ대한통운', 1500767251);
--98
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 98, '장현원', '광명시 마포구 송파동 국원대로 49번길 45', 01074725472,'CJ대한통운', 1495434598);
--99
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 99, '남진원', '서울시 강북구 우이동 번영대로 37번길 82', 01075543987,'CJ대한통운', 1032356998);
--100
insert into tblNewDelivery(seq, seqBookChange, name, address, tel, deliveryCompany, deliveryNumber) values (seqNewDelivery.nextVal, 100, '어서철', '서울시 강북구 인수동 동산로 13번길 77', 01061763935,'CJ대한통운', 1627437615);


commit;